[
  {
    "actividad": "Armado de muros chimenea",
    "procedimiento": "Elección del Ladrillo y Materiales\nLadrillo refractario: Usa ladrillos refractarios o ladrillos de alta resistencia al calor, ya que estarán en contacto directo con las altas temperaturas de la chimenea. Estos ladrillos están diseñados para soportar el calor sin agrietarse ni degradarse.\nMortero refractario: Mezcla un mortero especial refractario, ya que el mortero tradicional no resistirá las temperaturas generadas en el interior de la chimenea. El mortero debe ser adecuado para soportar temperaturas de más de 1000 °C. Alineación y Nivelación\nMarcar las líneas guía: Usa una cuerda de albañil para marcar la línea de referencia de cada fila de ladrillos, asegurando que el muro esté perfectamente alineado desde la base hasta la altura deseada.\nNivel y plomada: Durante la construcción de los muros, utiliza un nivel de burbuja y una plomada para asegurarte de que las paredes se mantengan rectas y niveladas en todo momento. Colocación de los Ladrillos\nPrimera fila: Comienza colocando la primera fila de ladrillos sobre la cimentación. Aplica una capa de mortero refractario de aproximadamente 1 cm de espesor sobre la cimentación. Coloca los ladrillos de manera uniforme, asegurando una buena adhesión con el mortero.\nSiguientes filas: A medida que avances en la construcción, usa un patrón de colocación de ladrillos \"a soga\" o \"a tizón\" (dependiendo de las especificaciones del diseño), y asegúrate de dejar un espacio uniforme entre cada ladrillo (aproximadamente 1 cm para las juntas). Las juntas deben estar bien selladas con mortero refractario.\nVerificación constante: Revisa constantemente el nivel y la alineación vertical de los ladrillos usando el nivel y la plomada para evitar desviaciones. aplicación de mortero Sika Monotop-100 Fire resistant. APLICACIÓN\nSe puede aplicar Sika MonoTop®-100 Fire Resistant manualmente usando una espátula o una llana. Humedezca previamente la superficie con agua limpia antes de la aplicación. No se debe permitir que la superficie se seque antes de la aplicación del mortero refractario. Justo antes de la aplicación, el exceso de agua se eliminará con una esponja limpia o un paño limpio para que la  superficie alcance un aspecto mate oscuro sin que brille y los poros de la superficie y los hoyos no contengan agua.\nSi se utilizan ladrillos de mampostería se almacenarán bajo el agua como mínimo 10 minutos antes de su aplicación. Antes de la aplicación, el exceso de agua debe ser eliminado para que la superficie alcance una apariencia mate oscura sin brillo y los poros de la superficie y los hoyos no deben contener agua. Para aplicar, presionar el mortero, ejerciendo una buena presión sobre el soporte. La superficie puede ser terminada según las necesidades con una esponja húmeda en cuanto el mortero haya comenzado a endurecerse. Refuerzos Estructurales \nRefuerzo con varillas de acero: Se hace un sistema de muroso en dovela o para reforzar la estructura, actividad sísmica.\nRefuerzos horizontales: Utiliza refuerzos de acero horizontales o mallas de refuerzo en las juntas cada ciertas filas de ladrillos, especialmente en chimeneas grandes. Primera fila de dovelas. Se comienza colocando la dovela clave o las primeras dovelas en el punto más bajo de la curva, generalmente en la base del muro o del arco. Esta fila sirve como referencia para las siguientes capas.\nLa dovela clave es crucial, ya que distribuye las fuerzas uniformemente hacia los extremos de la estructura. Debe colocarse con precisión y alinearse con el trazado del muro.\nAplicación de mortero: Aplica una capa uniforme de mortero entre las dovelas para asegurar una buena adherencia. El espesor del mortero debe ser homogéneo en todas las juntas.\nColocación de las siguientes dovelas: Coloca las siguientes dovelas hacia los extremos del muro, alternando las posiciones de las dovelas para que las juntas entre ellas queden distribuidas de manera escalonada. Esto distribuye mejor las cargas y mejora la estabilidad del muro. Construcción de la Cámara de Combustión\nDimensiones: Las dimensiones de la cámara de combustión deben estar correctamente calculadas para asegurar una buena circulación de aire y eficiencia en la combustión.\nCámara de combustión interna: En el interior de la cámara de combustión, utiliza solo ladrillos refractarios y mortero refractario. Asegúrate de que las paredes internas estén perfectamente alineadas y sin grietas.\nHumedecimiento de ladrillos: Si es necesario, humedece ligeramente los ladrillos antes de colocarlos para evitar que absorban demasiada humedad del mortero.  Instalación del Tiro y Conducto de Humos\nTubo de escape o conducto: Coloca el tubo o conducto para el escape de los humos, asegurándote de que esté alineado con la cámara de combustión y que tenga el diámetro correcto para la evacuación eficiente de los gases.\nRevestimiento del conducto: Si es necesario, reviste el conducto con ladrillos o material refractario para protegerlo del calor. Acabado Final del Muro\nJuntas bien definidas: Asegúrate de que las juntas entre los ladrillos estén bien selladas y con un acabado limpio. Utiliza una llana pequeña para repasar las juntas y darles un acabado uniforme.\nTextura o acabado superficial: Si el diseño lo requiere, puedes aplicar un revestimiento o pintura especial resistente al calor sobre los ladrillos, o dejar los ladrillos a la vista para un acabado rústico.\nCurado: Deja secar el mortero refractario el tiempo recomendado (generalmente entre 48 y 72 horas) antes de encender la chimenea por primera vez. Ventilación Adecuada\nTiro eficiente: El conducto de humos debe estar bien diseñado para permitir la correcta evacuación de los gases. Un tiro mal diseñado puede generar acumulación de humo dentro de la habitación.\nControl de la corriente de aire: Es importante que la chimenea tenga un buen flujo de aire desde la cámara de combustión hasta el exterior, para mejorar la eficiencia de la chimenea.",
    "normativa": "NTC 1500 - Ladrillos y Bloques de Arcilla Cocida\nMateriales de construcción: Regula las especificaciones técnicas de los ladrillos refractarios y otros materiales de arcilla cocida que se utilizan en la construcción de chimeneas. Los ladrillos deben cumplir con estándares de resistencia a altas temperaturas y durabilidad.\nResistencia al fuego: Los ladrillos utilizados deben ser capaces de soportar altas temperaturas sin deteriorarse ni agrietarse, lo que es fundamental para la seguridad de una chimenea en funcionamiento.\n3. NTC 4026 - Ventilación en Edificaciones\nSistema de ventilación: Esta norma regula la instalación de sistemas de ventilación en edificaciones, incluyendo chimeneas y conductos de evacuación de humos. Se deben diseñar chimeneas con un sistema adecuado de tiro para asegurar una evacuación eficiente del humo, gases tóxicos y partículas.\nEvacuación de gases: Los conductos de evacuación deben tener un diseño adecuado para garantizar que el humo y los gases combustibles se eliminen de manera segura, evitando que regresen al interior de la vivienda.\n4. Resolución 909 de 2008 - Reglamento de Fuentes Fijas de Emisión\nEmisiones de contaminantes: Esta norma regula las emisiones de contaminantes atmosféricos provenientes de chimeneas que utilicen combustibles sólidos, como leña o carbón, y fuentes industriales. Las chimeneas deben cumplir con límites de emisiones de partículas, monóxido de carbono (CO), óxidos de nitrógeno (NOx), y otros contaminantes.\nMonitoreo y control: En el caso de chimeneas industriales o comerciales, se deben realizar monitoreos periódicos de las emisiones y reportar los resultados a las autoridades ambientales competentes. NTC 4459 - Ensayos de Resistencia al Fuego\nPruebas de resistencia al fuego: Las chimeneas deben cumplir con pruebas de resistencia al fuego, especialmente en edificaciones donde los sistemas de calefacción y cocinas a leña o carbón son utilizados de manera regular.\nPropagación del fuego: Se deben tomar medidas preventivas para evitar que el fuego se propague desde la chimenea hacia otras partes de la estructura. Las chimeneas deben estar equipadas con puertas de vidrio resistentes al calor y pantallas de protección.",
    "materiales": ""
  },
  {
    "actividad": "Armado y desarmado de andamios multidireccionales",
    "procedimiento": "Desarmado de andamios:\n1. Previo a cualquier actividad, se realizará una inspección para comprobar la estabilidad y la\nausencia de riesgos por un mantenimiento inadecuado de la estructura. Se pondrá especial cuidado\nen la comprobación de si se han eliminado anclajes de sujeción a la fachada que habrá que reponer o\nreforzar si así fuera necesario.\n2. Se procederá de forma inversa al montaje en todos los casos anteriores, estando los montadores\nen todo momento sujetos mediante el arnés a la cuerda de seguridad.\n3. El material se dispondrá en los útiles o se apilará de tal manera que facilite la carga sobre el\ncamión. Como norma se procurará colocar el material de manera idéntica a como fue entregado.\n Medición y Corte de la Malla:\nMedir el área: Con una cinta métrica, mida la superficie a recubrir con la malla electrosoldada, dejando unos centímetros de margen en los extremos para una correcta superposición entre secciones de malla.\nCorte de la malla: Use alicates o cortadores de malla para cortar las secciones a la medida adecuada. Se recomienda cortar piezas con una longitud suficiente para cubrir grandes áreas, reduciendo el número de uniones.",
    "normativa": "",
    "materiales": ""
  },
  {
    "actividad": "Descarga y ubicación de materiales/ Limpieza",
    "procedimiento": "Descarga de Materiales: Se establece un área específica para la descarga de materiales, que debe estar claramente señalizada y libre de obstáculos. Los equipos y vehículos encargados de la descarga deben contar con procedimientos adecuados para manejar los materiales con cuidado, evitando daños y accidentes.  Es importante coordinar los horarios de descarga para minimizar las interrupciones en las actividades y permitir un flujo constante de trabajo.  Las superficies de descarga, teleras o estibas,  deben estar niveladas y secas. De acuerdo con las normas del Sistema de Gestión de Seguridad y Salud en el Trabajo (SG-SST), se deben implementar medidas de seguridad para el personal que manipula la descarga de materiales. Esto incluye el uso de equipo de protección personal (EPP) como cascos, guantes y botas, así como la capacitación adecuada del personal en la manipulación segura de materiales pesados o voluminosos.\nPara el descargue mecanizado de cemento, es necesario contar con una vía de mínimo 2.80 metros de ancho y una puerta para el ingreso del montacarga de 3.8 metros. \nLos desplazamientos de descargue no deben realizarse en áreas resbaladizas o con materiales de construcción que obstaculicen el paso como lo son las gravas, las arenas, las varillas, los andamios o los tubos.\nEl descargue no se debe realizar con condiciones climáticas de lluvia moderada o fuerte. En este caso es mejor posponer el día o la hora.\nNo es posible realizar descargues en pisos superiores e inferiores al nivel del estacionamiento del vehículo, por ejemplo, en sótanos.\nDisposición de Materiales: Una vez descargados, los materiales deben ser ubicados de manera ordenada en las áreas designadas para su almacenamiento. Se allmacena de acuerdo con sus características específicas, como requisitos de ventilación, protección contra la humedad y condiciones de seguridad. Evitar cargas concentradas: Es importante tener en consideración durante la descarga de grandes cantidades de material, se debe tener en cuenta la distribución de las cargas para evitar sobrecargas en puntos específicos que puedan dañar estructuras o elementos de soporte. de acuerdo a la NSR10 al ser una edificación de uso residencial se permiten arrumes de 200 a 300kg/m2, exceder esta carga puede poner en peligro la integridad de la vivienda y las personas que se encuentran allí, ya que en caso de un sismo puede ser propensa a colapsos.\nLos materiales pesados o peligrosos deben ser colocados en zonas de almacenamiento adecuadas y señalizadas, con acceso restringido solo al personal autorizado. Además, se deben implementar medidas para la correcta manipulación de los materiales y el mantenimiento de un área de trabajo limpia y segura. Utilizar siempre que sea posible, ayudas mecánicas en lugar de manuales para manipular cargas. Los encargados de la logística son cuadrillas de ayudantes con un almacenista en el campamento   El cemento se almacena bajo techo alejado de las paredes y manteniéndolo sobre estibas o teleras.-  Los arrumes máximos permitidos son de 14 sacos.  El cemento se ubica en un sitio que esté ventilado pero que no permita el ingreso del agua o caigan goteras del techo. No se debe almacenar el cemento por periodos superiores a dos meses.  Las arenas deben estar protegidas de la humedad mediante el uso de plásticos.  Este almacenado aplica para otros materiales aglomerantes como lo son: Pegantes de cerámica, Estuco, Boquillas. Baldosas:  Los acopios de cajas de cerámica deben estar alamacenadas de canto, de forma horizontal la capacidad de carga promedio almacenadas de manera horizontal es de 40kg, el material debe estar seco para evitar el deterioro de los empaques. La disposición de los materiales debe estar en una zona donde se evite estar realmacenando para evitar riesgos de rotura en las piezas.  -Observar la forma y tamaño, posible peso, puntos deagarre, e indicaciones de la carga, antes de empezar a cargar.  No manipular las cajas desde las aletas, ya que se puede deteriorar el empaque y dañar los productos\n Zona de agregados. Minimización de segregación y degradación: Los agregados deben ser manejados y almacenados para evitar la segregación y contaminación. Esto se logra construyendo pilas en capas finas y uniformes.\nMétodo de formación de pilas: El método más económico es el volteo con camión, que descarga el material sin separarlo. El cargador frontal debe remover el material desde la base hacia la cima, asegurando que cada porción contenga una mezcla homogénea de las capas.  Se deben evitar las pilas cónicas para reducir la segregación. Si no es posible, los agregados deben ser cargados en un movimiento continuo alrededor de la pila para mezclar los tamaños. Ladrillos: Los ladrillos no deben estar en contacto con el terreno, ya que pueden absorber humedad, sales solubles, etc. provocando en la posterior puesta en obra la aparición de manchas y eflorescencias.\n- Los ladrillos se deben apilar sobre superficies superficies planas, horizontales, como las estiba,  donde no se produzcan aportales degua ni se recepcionen o realicen otros trabajos de la obra que los puedan manchar o deteriorar\n- Siempre que se pueda, el traslado se realizará con medios mecánicos. La manipulación de los ladrillos será cuidadosa, evitando roces entre la piezas. Ubicación de la Zona de Lavado de Llantas:\nCercanía al ingreso/salida de la obra: La zona de lavado debe ubicarse cerca de la entrada y salida principal de la obra, para asegurar que todos los vehículos que entren o salgan pasen obligatoriamente por el área de lavado.\nSuperficie adecuada: El área debe estar ubicada en una superficie plana y firme (concreto o plataformas metálicas), que permita un lavado eficiente y seguro.\nPendiente y drenaje: Se debe diseñar una ligera pendiente en la zona de lavado para que el agua sucia se drene correctamente hacia una canaleta o sistema de recolección de residuos. Asegúrate de que la zona no esté cerca de alcantarillas públicas sin un sistema de filtrado. Diseño y Construcción de la Plataforma de Lavado:\nPlataforma con rejillas: La plataforma debe contar con rejillas de drenaje que permitan el paso del agua, lodo y residuos hacia un sistema de recolección. Esto evita que los residuos queden estancados en la zona de lavado.\nCanaletas de recolección de residuos: Se deben instalar canaletas alrededor de la plataforma que recojan el agua sucia y los residuos para dirigirlos a una trampa de sedimentos. Esto asegura que los residuos sólidos no se descarguen directamente en el sistema de drenaje público.\n3. Instalación del Sistema de Lavado:\nHidrolavadoras: Se debe instalar un sistema de lavado a presión (hidrolavadoras) para eliminar de manera eficiente el barro, lodo y otros residuos que se adhieran a las llantas y chasis de los vehículos. El equipo debe contar con suficiente potencia para limpiar las llantas de vehículos pesados.\nReciclaje de agua: Instalar un sistema de reciclaje de agua, donde el agua usada se filtre y se reutilice en el proceso de lavado, reduciendo el consumo de agua.",
    "normativa": "Norma Técnica Colombiana (NTC) 4076 - Transporte, manipulación y almacenamiento de materiales de construcción. NTC 4110 - Gestión de residuos en la construcción: Establece que los residuos generados en la obra, incluidos los del lavado de llantas, deben manejarse de manera adecuada para evitar la contaminación del entorno.\nDecreto 1076 de 2015 (Reglamento Único del Sector Ambiente y Desarrollo Sostenible): Regula la gestión ambiental en obras de construcción, incluida la correcta disposición de los residuos sólidos y líquidos generados.\nCódigo Nacional de Tránsito (Ley 769 de 2002): Regula el transporte y la limpieza de vehículos en las vías públicas para evitar la obstrucción del tránsito o accidentes provocados por el derrame de materiales.",
    "materiales": "Montacargas o carretillas elevadoras, Grúas: Útiles para descargar materiales en lugares de difícil acceso o cuando se requieren grandes alturas. Transpaletas: Para mover palets de menor peso o en espacios reducidos. Carros de mano: Versátiles para transportar materiales individuales o pequeñas cantidades. Para la protección personal:\nCasco de seguridad: Para proteger la cabeza de posibles golpes.\nGuantes de trabajo: Para proteger las manos de cortes y abrasiones.\nGafas de seguridad: Para proteger los ojos de partículas y escombros.\nBotas de seguridad: Para proteger los pies de posibles caídas de objetos pesados. Almacenamiento:\nContenedores metálicos o plásticos.\nEstanterías metálicas.\nPallets y tarimas.\nInstalaciones Provisionales:\nCarpas y estructuras modulares.\nMesas y sillas para el comedor.\nBancos y percheros para el vestuario.\nEquipos de cocina (microondas, refrigeradores).  "
  },
  {
    "actividad": "Enchape Muros",
    "procedimiento": "Preparación de la Superficie:\nLimpieza: La superficie del muro debe estar limpia, seca y libre de polvo, grasa o pintura que puedan interferir con la adherencia del mortero. Si el muro presenta irregularidades, se recomienda hacer un revoque previo o nivelar la superficie.\nReparación: Si hay fisuras o agujeros en el muro, deben repararse con mortero o pasta de relleno antes de la instalación.\nHumedecimiento: Humedecer ligeramente la superficie si es muy porosa o seca, pero evitar encharcamientos.\n Medición y Diseño del Enchape:\nDistribución: Mide la superficie del muro y planifica la disposición de las baldosas. Es recomendable empezar el enchape desde la parte inferior del muro hacia arriba. Asegúrate de que las juntas entre baldosas estén uniformemente distribuidas.\nLínea de referencia: Utiliza un nivel y una plomada para trazar una línea de referencia horizontal y vertical en el centro del muro o en una esquina, dependiendo del diseño que hayas decidido. Aplicación del Pegacor \nPreparación de la superficie: Todas las superficies y el ambiente deben estar entre 4°C\ny 32 °C. Verifique que la superficie se encuentre estructuralmente sólida y firme, totalmente fraguada, libre de fisuras activas o partes sueltas, sin polvo, grasa y aceite, residuos de estuco pintura, lechada de cemento, selladores de hormigón, agentes de curado\npotencialmente nocivos para la adherencia del pegante. Cure previamente las losas de concreto nuevo durante 28 días antes de la aplicación.\nAplicación del mortero: Usa una llana dentada para esparcir el adhesivo sobre la superficie del muro, cubriendo áreas pequeñas para evitar que el mortero se seque antes de colocar las baldosas. El espesor del mortero debe ser uniforme (aproximadamente 4 a 6 mm), y los dientes de la llana ayudan a crear surcos que mejoran la adherencia.                                                                                                                                                                                                                                                                                                                                                                           Preparación: Use aproximadamente 5 partes de pegante por 2\npartes de agua limpia. (Medidas en volumen), o\nhasta que se obtenga una consistencia cremosa firme. 2. Agregue el producto al agua de forma gradual y mezcle hasta obtener una pasta o mezcla homogénea y sin grumos. Para garantizar estas  condiciones en la mezcla y evitar excesos de agua se recomienda el uso de mezcladora Rubí mix 9BL  Deje reposar la mezcla de 5-10 minutos, a fin de garantizar la total activación de los aditivos. Mezcle nuevamente antes de aplicar el producto. Humedezca ligeramente la superficie de soporte Aplique el adhesivo sobre el soporte con la parte lisa de la llana presionando sobre la superficie  Inmediatamente aplique pegante adicional usando\nla llana con el tamaño de dientes adecuados para el formato a instalar. Sostener la llana formando un ángulo de 60º con el sustrato y formar las estrías.  Recorra la llana en un solo sentido, sin hacer curvas\no dejar cruces de estrías.  A temperatura de 23°C y humedad relativa < 50%, la colocación de la cerámica debe concluir en un lapso de 10 minutos, contados a partir de la aplicación indicada. En condiciones climáticas no favorables (fuerte sol, viento, altas temperaturas,\netc.), el tiempo adecuado para colocación puede reducirse a unos pocos minutos  Verifique que el pegante no haya formado película en la superficie. Si ello ocurre, retírelo, remézclelo\nsin adicionar agua y reaplique el producto con la llana Coloque la cerámica sobre el adhesivo húmedo y tactoso y golpear con un martillo de goma para nivelar.  Chequee el correcto cubrimiento de pegantes periódicamente retirando una cerámica recién\ninstalada para verificar que esté totalmente cubierta con el pegante.  El espesor total de aplicación no debe ser mayor de 5mm  Colocación de las Baldosas:\nInstalación de las primeras baldosas: Coloca la primera fila de baldosas en la parte inferior del muro, alineándola con la línea de referencia trazada. Aplica presión uniformemente sobre cada baldosa para que se adhiera correctamente.\nAjuste de las baldosas: Usa un nivel de burbuja y una plomada para asegurarte de que las baldosas estén alineadas vertical y horizontalmente. Si es necesario, utiliza un martillo de goma para ajustar su posición sin dañarlas.\nCrucetas: Coloca crucetas entre cada baldosa para asegurar que las juntas sean uniformes. Las crucetas también ayudan a mantener un espacio regular para la aplicación de la boquilla o fragua. Corte de Baldosas:\nAjuste de las piezas: Para las áreas donde no encajan baldosas completas, mide cuidadosamente el espacio y corta las baldosas con un cortador de baldosas o esmeril. Asegúrate de que los bordes cortados queden alineados con los bordes de la baldosa instalada. Aplicación de la Boquilla (Concolor): PREPARACIÓN DE LA SUPERFICIE: \nAntes de emboquillar las juntas se debe asegurar que estén secas y limpias, sin polvo, grasas, pintura, exceso de adhesivo, lechada de cemento o cualquier otro tipo de impureza. Asegurar que las juntas estén vacías en al menos 2/3 partes del  espesor del revestimiento.  Remueva el polvo, exceso de adhesivo o cualquier otro contaminante que pueda causar cambio de color o tono en la junta. \nPreparación de la boquilla: Una vez que el adhesivo haya secado, prepara la boquilla o fragua. Elige una boquilla adecuada según el tipo de baldosa (boquilla fina para baldosas pequeñas y boquilla gruesa para baldosas de mayor tamaño).                                   Preparacion de la mezcla:   Homogenice el polvo que se encuentra dentro de la bolsa de CONCOLOR® JUNTA ESTRECHA antes de utilizarla.  En un recipiente limpio verter 1 parte de agua limpia por 3 partes de CONCOLOR® JUNTA ESTRECHA (medidas en volumen).\n Mezcle a baja velocidad con una mezcladora (300rpm aproximadamente) durante 1 minuto. Deje reposar la mezcla mínimo 5 minutos.  Vuelva a mezclar nuevamente el producto durante 1 minuto, sin agregar agua. A temperaturas mayores a 35°C puede ocurrir una\nrápida evaporación de agua adicionada a la mezcla, ocasionando un secado rápido. Si el producto se pone rígido antes de usarlo totalmente (40 minutos aproximadamente) mezcle nuevamente, sin agregar agua, para continuar utilizándolo.\nRellenado de juntas: Usa una llana de goma o espátula para aplicar la boquilla en las juntas, asegurándote de que penetre completamente. Retira el exceso de material con la espátula.\nLimpieza:  Para la limpieza inicial después de la instalación, permita que el material adquiera suficiente dureza superficial para evitar dañarlo, usualmente entre 20-30 minutos dependiendo de la temperatura y humedad relativa del sitio de instalación. Debe comprobarse al tacto que el material no se adhiera al dedo.  Remueva el exceso del producto en la superficie del revestimiento con una esponja de espuma rígida ligeramente húmeda. Esta limpieza debe realizarse de la misma forma en que se realizó la aplicación,\nes decir limpiando en forma diagonal a la dirección de la junta.   Tenga presente enjuagar la esponja periódicamente con agua limpia. Evite poner en contacto la boquilla con agua en exceso, esto causa cambios en el color  y aparición de eflorescencias.  Realice la segunda limpieza después de  aproximadamente 2 horas con un paño limpio y seco. Limpie la superficie del revestimiento en forma diagonal al sentido de la junta. Tenga cuidado con el polvo que pueda estar sobre el revestimiento pues podría impregnar la junta ocasionado contaminaciones y cambios de tono. Aplique la mezcla de CONCOLOR® con una  espátula de caucho, en forma diagonal a la dirección de las juntas, presionando para que la mezcla pueda entrar en estas, cuidando que el producto quede compacto y libre de vacíos,\nhendiduras o fisuras. Curado y Protección:\nDeja secar completamente la boquilla durante al menos 24 a 48 horas antes de exponer el enchape al agua o a condiciones húmedas.\nSi el enchape se realiza en áreas expuestas a humedad (como baños o cocinas), asegúrate de aplicar selladores impermeabilizantes en las juntas para prolongar la vida útil del enchape. No instalar ningún tipo de revestimiento cuando la\ntemperatura de la superficie sea inferior a 4 °C o superior a 35 ºC  Preparación de la Superficie:\nLimpieza: Limpia bien la superficie del muro antes de aplicar el estuco. Elimina todo tipo de polvo, grasa, pintura suelta, moho o cualquier tipo de impurezas que puedan afectar la adherencia. Usa un cepillo o escoba para asegurarte de que la pared esté libre de partículas.\nReparaciones previas: Si el muro tiene grietas o imperfecciones significativas, rellénalas previamente con una mezcla de mortero o masilla. Deja secar antes de comenzar el estucado.",
    "normativa": "Normativas Aplicables:\nNTC 4321: Especifica las propiedades físicas y mecánicas de las baldosas cerámicas para uso en revestimientos interiores y exteriores.\nNTC 6050: Normativa que regula los morteros adhesivos y la boquilla para la instalación de baldosas.\nNSR-10: Consideraciones estructurales para garantizar que el sustrato esté en buen estado y soporte la instalación de baldosas en zonas sismo-resistentes.",
    "materiales": "Baldosas cerámicas o porcelánicas: Deben cumplir con las especificaciones de la NTC 4321 (para baldosas cerámicas).\nMortero adhesivo: Pegamento especializado (como Pegacor® de Corona) o cemento-cola, conforme a la NTC 6050.\nCrucetas: Para mantener un espacio uniforme entre las baldosas (se recomienda de 2 a 4 mm según el tipo de baldosa).\nLlana dentada: Herramienta para aplicar el mortero adhesivo de manera uniforme.\nNivel de burbuja y plomada: Para asegurar que las baldosas queden perfectamente niveladas y verticales.\nCinta métrica, lápiz y cortador de baldosas: Para medir y ajustar las piezas.\nMartillo de goma: Para ajustar las baldosas sin dañarlas.\nEsponja húmeda: Para limpiar el exceso de mortero adhesivo o boquilla. Concolor® Junta estrecha (1-5 mm) para\nemboquillado de juntas hasta de 5mm, aplicado luego\nde 24 horas de la instalación del revestimiento.\nConcolor® Junta ancha (5-15mm), para emboquillado\nde juntas entre 5 y 15mm, aplicado luego de 24 horas\nde la instalación del revestimiento.\nLatasil para llenar las juntas de expansión/dilatación\nSellador de Juntas Corona Para aumentar la\nresistencia a la humedad y evitar el ensuciamiento de las\njuntas después de emboquillar.\nAdemás, crucetas o separadores de juntas y las llanas\ndentadas según el formato de revestimiento .                                        Rascador de juntas Rubi: Para eliminar residuos de\npegante en las juntas.. Espatula de caucho "
  },
  {
    "actividad": "Enchape Pisos ",
    "procedimiento": "Preparación de la Superficie:\nLimpieza: La superficie del muro debe estar limpia, seca y libre de polvo, grasa o pintura que puedan interferir con la adherencia del mortero. Si el piso presenta irregularidades, se recomienda hacer un revoque previo o nivelar la superficie..\nHumedecimiento: Humedecer ligeramente la superficie si es muy porosa o seca, pero evitar encharcamientos. Medición y Diseño del Enchape:\nDistribución: Mide la superficie del piso y planifica la disposición de las baldosas. Es recomendable empezar el enchape desde la linea donde entra la luz y en ese esa misma dirección. Asegúrate de que las juntas entre baldosas estén uniformemente distribuidas.\n Aplicación del Pegacor \nPreparación de la superficie: Todas las superficies y el ambiente deben estar entre 4°C\ny 32 °C. Verifique que la superficie se encuentre estructuralmente sólida y firme, totalmente fraguada, libre de fisuras activas o partes sueltas, sin polvo, grasa y aceite, residuos de estuco pintura, lechada de cemento, selladores de hormigón, agentes de curado\npotencialmente nocivos para la adherencia del pegante. Cure previamente las losas de concreto nuevo durante 28 días antes de la aplicación.\nAplicación del mortero: Usa una llana dentada para esparcir el adhesivo sobre la superficie, cubriendo áreas pequeñas para evitar que el mortero se seque antes de colocar las baldosas. El espesor del mortero debe ser uniforme (aproximadamente 4 a 6 mm), y los dientes de la llana ayudan a crear surcos que mejoran la adherencia.                                                                                                                                                                                                                                                                                                                                                                           Preparación: Use aproximadamente 5 partes de pegante por 2\npartes de agua limpia. (Medidas en volumen), o\nhasta que se obtenga una consistencia cremosa firme. 2. Agregue el producto al agua de forma gradual y mezcle hasta obtener una pasta o mezcla homogénea y sin grumos. Para garantizar estas  condiciones en la mezcla y evitar excesos de agua se recomienda el uso de mezcladora Rubí mix 9BL  Deje reposar la mezcla de 5-10 minutos, a fin de garantizar la total activación de los aditivos. Mezcle nuevamente antes de aplicar el producto. Humedezca ligeramente la superficie de soporte Aplique el adhesivo sobre el soporte con la parte lisa de la llana presionando sobre la superficie  Inmediatamente aplique pegante adicional usando\nla llana con el tamaño de dientes adecuados para el formato a instalar. Sostener la llana formando un ángulo de 60º con el sustrato y formar las estrías.  Recorra la llana en un solo sentido, sin hacer curvas\no dejar cruces de estrías.  A temperatura de 23°C y humedad relativa < 50%, la colocación de la cerámica debe concluir en un lapso de 10 minutos, contados a partir de la aplicación indicada. En condiciones climáticas no favorables (fuerte sol, viento, altas temperaturas,\netc.), el tiempo adecuado para colocación puede reducirse a unos pocos minutos  Verifique que el pegante no haya formado película en la superficie. Si ello ocurre, retírelo, remézclelo\nsin adicionar agua y reaplique el producto con la llana Coloque la cerámica sobre el adhesivo húmedo y tactoso y golpear con un martillo de goma para nivelar.  Chequee el correcto cubrimiento de pegantes periódicamente retirando una cerámica recién\ninstalada para verificar que esté totalmente cubierta con el pegante.  El espesor total de aplicación no debe ser mayor de 5mm  Colocación de las Baldosas:\nInstalación de las primeras baldosas: Coloca la primera fila de baldosas en la linea dónde entra la luz. Aplica presión uniformemente sobre cada baldosa para que se adhiera correctamente y se apisona con un martillo de goma.\nAjuste de las baldosas: Usa un nivel de burbuja y una plomada para asegurarte de que las baldosas estén alineadas vertical y horizontalmente. Si es necesario, utiliza un martillo de goma para ajustar su posición sin dañarlas.\nCrucetas: Coloca crucetas entre cada baldosa para asegurar que las juntas sean uniformes. Las crucetas también ayudan a mantener un espacio regular para la aplicación de la boquilla o fragua. Corte de Baldosas:\nAjuste de las piezas: Para las áreas donde no encajan baldosas completas, mide cuidadosamente el espacio y corta las baldosas con un cortador de baldosas o esmeril. Asegúrate de que los bordes cortados queden alineados con los bordes de la baldosa instalada. Ver referencia procedimiento para el cortado de pisos  Aplicación de la Boquilla (Concolor): PREPARACIÓN DE LA SUPERFICIE: \nAntes de emboquillar las juntas se debe asegurar que estén secas y limpias, sin polvo, grasas, pintura, exceso de adhesivo, lechada de cemento o cualquier otro tipo de impureza. Asegurar que las juntas estén vacías en al menos 2/3 partes del  espesor del revestimiento.  Remueva el polvo, exceso de adhesivo o cualquier otro contaminante que pueda causar cambio de color o tono en la junta. \nPreparación de la boquilla: Una vez que el adhesivo haya secado, prepara la boquilla o fragua. Elige una boquilla adecuada según el tipo de baldosa (boquilla fina para baldosas pequeñas y boquilla gruesa para baldosas de mayor tamaño).                                   Preparacion de la mezcla:   Homogenice el polvo que se encuentra dentro de la bolsa de CONCOLOR® JUNTA ESTRECHA antes de utilizarla.  En un recipiente limpio verter 1 parte de agua limpia por 3 partes de CONCOLOR® JUNTA ESTRECHA (medidas en volumen).\n Mezcle a baja velocidad con una mezcladora (300rpm aproximadamente) durante 1 minuto. Deje reposar la mezcla mínimo 5 minutos.  Vuelva a mezclar nuevamente el producto durante 1 minuto, sin agregar agua. A temperaturas mayores a 35°C puede ocurrir una\nrápida evaporación de agua adicionada a la mezcla, ocasionando un secado rápido. Si el producto se pone rígido antes de usarlo totalmente (40 minutos aproximadamente) mezcle nuevamente, sin agregar agua, para continuar utilizándolo.\nRellenado de juntas: Usa una llana de goma o espátula para aplicar la boquilla en las juntas, asegurándote de que penetre completamente. Retira el exceso de material con la espátula.\nLimpieza:  Para la limpieza inicial después de la instalación, permita que el material adquiera suficiente dureza superficial para evitar dañarlo, usualmente entre 20-30 minutos dependiendo de la temperatura y humedad relativa del sitio de instalación. Debe comprobarse al tacto que el material no se adhiera al dedo.  Remueva el exceso del producto en la superficie del revestimiento con una esponja de espuma rígida ligeramente húmeda. Esta limpieza debe realizarse de la misma forma en que se realizó la aplicación,\nes decir limpiando en forma diagonal a la dirección de la junta.   Tenga presente enjuagar la esponja periódicamente con agua limpia. Evite poner en contacto la boquilla con agua en exceso, esto causa cambios en el color  y aparición de eflorescencias.  Realice la segunda limpieza después de  aproximadamente 2 horas con un paño limpio y seco. Limpie la superficie del revestimiento en forma diagonal al sentido de la junta. Tenga cuidado con el polvo que pueda estar sobre el revestimiento pues podría impregnar la junta ocasionado contaminaciones y cambios de tono. Aplique la mezcla de CONCOLOR® con una  espátula de caucho, en forma diagonal a la dirección de las juntas, presionando para que la mezcla pueda entrar en estas, cuidando que el producto quede compacto y libre de vacíos,\nhendiduras o fisuras. Curado y Protección:\nDeja secar completamente la boquilla durante al menos 24 a 48 horas antes de exponer el enchape al agua o a condiciones húmedas.\nSi el enchape se realiza en áreas expuestas a humedad (como baños o cocinas), asegúrate de aplicar selladores impermeabilizantes en las juntas para prolongar la vida útil del enchape. No instalar ningún tipo de revestimiento cuando la\ntemperatura de la superficie sea inferior a 4 °C o superior a 35 ºC Consideraciones para el enchape de las escalas:  Colocación de Peldaños y Contrahuellas\nPrimero las contrahuellas: Siempre empieza por instalar las contrahuellas (la parte vertical del escalón). Asegúrate de que estén perfectamente alineadas, ya que esto influirá en la colocación del peldaño.\nInstalación de los peldaños: Coloca las baldosas de los peldaños después de las contrahuellas. Deben quedar levemente inclinadas hacia el frente (pendiente mínima) para facilitar el desagüe en caso de escaleras exteriores. Listones de seguridad (Cinta antideslizante) :Se coloca listones  antideslizantes en los bordes de cada peldaño Diferencias entre enchape de pisos y muros.   Gravedad y Adhesión\nAdhesión más fuerte: A diferencia de los pisos, las baldosas en los muros necesitan una mayor adherencia debido a la gravedad. Es crucial utilizar un adhesivo de mayor calidad o específico para enchapes verticales, como adhesivos de alta adherencia, y verificar que el pegante no forme película antes de colocar las baldosas.\nUso de anclajes o refuerzos temporales: En superficies verticales, es recomendable el uso de soportes temporales o clips de anclaje para evitar el deslizamiento de las baldosas hasta que el adhesivo se seque completamente. Distribución y Alineación\nEmpezar desde abajo: En muros, el enchape debe empezar desde la parte inferior hacia arriba, asegurando una base sólida en la primera fila que soportará el peso de las siguientes capas.\nLíneas de referencia: El uso de líneas de referencia horizontales y verticales es crucial en los muros para mantener la alineación y nivelación de las baldosas. El uso de un nivel de burbuja o un nivel láser es importante para verificar la plomada y garantizar una instalación perfectamente recta. Tamaño y Peso de las Baldosas\nSelección de baldosas: Para los muros, especialmente en instalaciones de gran altura, es preferible usar baldosas de menor tamaño y peso, ya que son más fáciles de manejar y asegurar. Si se utilizan baldosas grandes o pesadas, es necesario usar adhesivos especiales o sistemas de fijación mecánica para evitar que se deslicen durante la instalación. Crucetas y Juntas\nEspaciadores más pequeños: En el enchape de muros, se suelen utilizar crucetas más pequeñas (entre 1.5 y 3 mm) para juntas finas y estéticas, lo cual facilita un acabado visual más limpio y atractivo. Las juntas grandes en los muros pueden generar problemas estéticos o funcionales.\nNivelación constante: Debido a la gravedad, es fundamental verificar constantemente la nivelación horizontal y vertical de cada fila de baldosas para evitar desajustes progresivos. Tiempo de Ajuste\nAdherencia rápida: En el caso de enchapes en muros, es esencial trabajar en secciones más pequeñas para evitar que el adhesivo pierda su capacidad de adherencia antes de que las baldosas sean colocadas. A temperaturas altas o condiciones ventosas, el tiempo de colocación puede reducirse considerablemente.\nVerificación de adherencia: Es recomendable retirar una baldosa después de haberla colocado para verificar que el adhesivo haya cubierto completamente la parte posterior y que no haya áreas sin pegante. Uso de Crucetas y Soportes Temporales\nSoportes temporales: Al ser una superficie vertical, es importante usar crucetas o soportes temporales para mantener la alineación y evitar el deslizamiento de las baldosas, especialmente en la primera fila y mientras el adhesivo se seca. Pegado en Zonas Elevadas\nUso de andamios o escaleras: En muros altos, es necesario prever el uso de andamios seguros o escaleras para alcanzar las zonas elevadas. El acceso debe ser seguro y estable, para evitar accidentes o un mal trabajo en la colocación de las baldosas en la parte superior del muro.\nDistribución de carga: En enchapes de muros de gran altura, es fundamental tener en cuenta la distribución de la carga de las baldosas, especialmente cuando se colocan piezas pesadas, y garantizar que la base esté bien asegurada. Uso de Selladores e Impermeabilizantes\nEn enchapes de muros y pisos es necesario  usar sellador de juntas corona. Este  impermeabilizante se usa sobre las juntas para proteger el enchape contra la humedad. Aplicació de sellate: Este proceso se debe realizar después de mínimo 5\ndías de haber hecho el proceso de emboquillado.\n Antes de aplicar el producto, las juntas deben estar\nlimpias, secas y libres de sellantes o ceras.\n Aplique generosamente sobre las juntas usando un\npincel o brocha suave. Se puede repetir la aplicación\ndespués de 30 minutos.\n Si el producto cae sobre baldosa, debe retirarse con\nuna toalla limpia dentro de los 2-3 minutos\nsiguientes a la aplicación\n Permita tráfico liviano sobre la superficie que se\naplicó después de 2 - 4 horas.\n Para lograr óptimos resultados, el área de aplicación\ndebe mantenerse seca y libre de manchas durante\n72 horas.\n El cubrimiento del producto varía con la densidad,\nporosidad, humedad y textura de la superficie y con\nel método de aplicación  Preparación \nLimpieza del área: Asegúrate de que la base donde se va a levantar el muro esté limpia, nivelada y libre de escombros.\nCimentación: Es importante que la chimenea tenga una cimentación sólida, especialmente si es de gran tamaño. La cimentación debe ser de concreto reforzado con varillas de acero, siguiendo las especificaciones del proyecto, con una profundidad adecuada para soportar el peso del muro.\nImpermeabilización: Coloca una barrera de impermeabilización en la base para evitar problemas de humedad que puedan debilitar la estructura del muro de ladrillo.",
    "normativa": "Normativas Aplicables:\nNTC 4321: Especifica las propiedades físicas y mecánicas de las baldosas cerámicas para uso en revestimientos interiores y exteriores.\nNTC 6050: Normativa que regula los morteros adhesivos y la boquilla para la instalación de baldosas.\nNSR-10: Consideraciones estructurales para garantizar que el sustrato esté en buen estado y soporte la instalación de baldosas en zonas sismo-resistentes.",
    "materiales": "   "
  },
  {
    "actividad": "Estucado Muros",
    "procedimiento": "Preparación de la Mezcla de Estuco:Estuco en polvo se vierte la cantidad necesaria en una cubeta y agrega agua poco a poco, mezclando hasta obtener una consistencia homogénea, sin grumos. La mezcla debe ser cremosa pero no demasiado líquida.\nMezclado: Si es necesario, usa un taladro con un accesorio de mezcladora para garantizar una mezcla más uniforme. Deja reposar la mezcla unos minutos antes de aplicarla. Aplicación de la Primera Capa de Estuco (Base):\nCapa fina: Aplica una primera capa fina de estuco sobre la superficie del muro usando una llana metálica. La capa debe ser uniforme y de un espesor aproximado de 1 a 2 mm, cubriendo completamente el área. Para acabado  En un recipiente limpio coloque aproximadamente 2 partes del producto por 1 parte de agua limpia (medidas en volumen), o hasta que se obtenga una consistencia lechosa sin grumos. Agregue el producto al agua de forma gradual y mezcle hasta obtener la consistencia. Para garantizar estas condiciones en la mezcla y evitar excesos de agua se recomienda el uso de mezcladora Rubí mix 9BL a baja revolución. Aplique el Estucor Max con llana metálica lisa, sobre la superficie haciendo una buena extensión del producto. Para lograr un buen acabado se recomienda aplicar de 1 a 2 capas, combinando el sentido horizontal con el vertical para lograr una buena nivelación de la misma Movimiento de aplicación: Extiende el estuco con movimientos ascendentes o en forma de \"V\" para asegurar una cobertura uniforme. Evita aplicar demasiado producto en una sola pasada para evitar que el estuco se desprenda o tenga burbujas. Nivelación: Usa el nivel para verificar que la capa esté completamente uniforme.\nSecado: Deja secar esta primera capa durante el tiempo recomendado por el fabricante (generalmente entre 4 a 6 horas, dependiendo de las condiciones climáticas).  Aplicación de la Segunda Capa de Estuco (Acabado): Para última capa de estucado o para relleno\nde poros (acabado final)\nEn un recipiente limpio coloque aproximadamente 2 partes del producto por 1.5 parte de agua limpia (medidas en volumen), o hasta que se obtenga una consistencia cremosa firme . Se agrega el producto al agua de forma gradual y se mezcla hasta obtener una mezcla homogénea y sin grumos. Para garantizar estas condiciones en la mezcla y evitar excesos de agua se recomienda el uso de mezcladora Rubí mix 9BL a baja revolución . Aplique el Estucor Max con llana metálica lisa, sobre la superficie haciendo una\nbuena extensión del producto Curado del Estuco:\nHumedecimiento ligero: El estuco recién aplicado no debe secarse demasiado rápido para evitar fisuras. Durante los primeros días, rocía ligeramente la superficie con agua (usando un aspersor) para mantener la humedad y permitir que el estuco se cure correctamente.\nProtección: Si la superficie está expuesta al sol directo, vientos fuertes o lluvia, cúbrela con lonas o mallas para evitar que el estuco se dañe antes de secarse completamente.  Limpieza Final y Correcciones:\nLimpieza de residuos: Usa una esponja húmeda para limpiar los residuos de estuco que puedan haber caído en áreas no deseadas (esquinas, zócalos, puertas, ventanas).\nCorrección de imperfecciones: Una vez seco el estuco, revisa si hay áreas que necesiten alguna corrección. Si es necesario, aplica una ligera capa de estuco adicional y repite el proceso de alisado. Estucado para zonas húmedas con Estucor acrílico  Preparación de la superficie: \nTodas las superficies deben estar entre 5 y 30 °C Verifique que la superficie se encuentre estructuralmente sólida, firme y bien fraguada, libre de fisuras o partes sueltas, sin polvo, grasa, aceite, o selladores de hormigón y agentes de curado potencialmente nocivos\npara la adherencia del producto.  Aplicación del producto:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               Mezcle el producto antes de aplicar, para homogenizar. Aplique ESTUCO PLASTICO ESTUCOR® con llana metálica lisa o espátula Para lograr una buena superficie se recomienda aplicar de 3 a 4 manos (dependiendo del tipo de acabado y de la planitud de la superficie), combinando el sentido horizontal con el vertical para lograr una buena nivelación; el tiempo de secamiento entre capas debe ser del orden de 2 a 4  horas, según el clima reinante  Lije la superficie en seco con lija # 200 o superior, una vez esté seco el ESTUCO PLASTICO ESTUCOR®  Realice el proceso de pintura 3 días después de aplicado el estuco (para pinturas base agua) o 6 días (para pinturas base aceite) . Lave las herramientas con agua antes de que el\nproducto haya endurecido Para evitar la aparición de fisuras y rechupes en el\ncorto plazo, aplique el producto en 2 o 3 capas\ndelgadas con tiempo de secamiento entre ellas\n• Proteja de la lluvia los elementos estucados por 5 horas después de la última capa\n• En zonas exteriores, pinte el ESTUCO PLASTICO ESTUCOR® antes de 48h, luego de que haya secado completamente. Adicionalmente proteja de la lluvia hasta que esté pintado. Siempre proteja los muros exteriores con corta-goteras y lagrimales, y  en muros en contacto con el suelo que éstos estén correctamente impermeabilizados • La temperatura mínima de aplicación es de 5 °C. En bajas temperaturas el secado es muy lento y por ello deben aumentarse los tiempos de secado. • El tiempo de secado del producto está condicionado  por la temperatura y la humedad relativa del lugar donde se aplica • Verifique la calidad del sustrato antes de la aplicación. Si el sustrato presenta fisuras mayores a  0.5 mm, resánelas previamente • Si el acabado final se realiza con pintura base solvente, el tiempo mínimo de secado es de 6 días • El resultado final depende de la experiencia y habilidad del aplicador y su correcta orientación Compatibilidad de Materiales: Asegúrate de que tanto el mortero adhesivo como la boquilla sean compatibles con el tipo de baldosa y las condiciones de uso del piso (interior, exterior, zonas húmedas).",
    "normativa": " NTC 4050 - Requisitos para estucos y revocos:\nAdherencia y resistencia: Esta norma establece las características mínimas de adherencia y resistencia que deben tener los revestimientos de estuco. El estuco debe ser capaz de resistir cambios ambientales y proporcionar un acabado duradero y estable.\nEspesor máximo: El espesor del estuco debe ser uniforme y no exceder los 3 mm por capa. Para espesores mayores, se recomienda aplicar múltiples capas, permitiendo el secado entre ellas. NTC 4024 - Revestimientos en edificaciones:\nCalidad del acabado: Esta norma especifica que los acabados de estuco deben ser liso, uniforme y libre de fisuras. Se recomienda un control visual durante la aplicación para asegurar que el estuco cumpla con las especificaciones de la obra.\nPreparación del sustrato: La superficie debe estar completamente limpia, libre de polvo, grasa, óxido o materiales sueltos. En caso de ser necesario, se debe aplicar un sellador o imprimante previo a la aplicación del estuco.\nNTC 3459 - Agua para morteros y estucos:\nCalidad del agua: El agua utilizada para la mezcla del estuco debe cumplir con las normas de calidad, siendo agua potable, libre de contaminantes, sales o residuos orgánicos que puedan afectar la adherencia y el fraguado del estuco.",
    "materiales": "Llana metálica, Rubí\nPalustre\nEspátula\nNivel de burbuja\nCubeta o artesa para mezcla\nManguera o rociador de agua\nCepillo o escoba\nCinta métrica\nMezclador de mortero \nCúter o cuchilla de corte\nEsponja húmeda\nCinta adhesiva y plásticos protectores\nEsquineros metálicos o plásticos\nRodillo y sellador (opcional)\n T, Rubi 24944 Mezclador Rubimix-16 ERGOMAX, 1600 W, 230 V, Rojo"
  },
  {
    "actividad": "Instalación de Baños y Aparatos Sanitarios. ",
    "procedimiento": " Preparación del Área de Trabajo\nRevisión del sistema de tuberías: Asegúrate de que el sistema de agua potable y el desagüe estén instalados correctamente y que las tuberías de entrada y salida estén en buen estado.\nMedición y ubicación: Verifica las dimensiones del baño y la ubicación de las conexiones de agua y desagüe para asegurar que los aparatos sanitarios se instalen en los lugares correctos según el plano del baño.\nSuperficie nivelada: La superficie donde se instalarán los aparatos debe estar limpia, nivelada y seca para garantizar una correcta fijación y evitar filtraciones. Instalación del Inodoro\nColocación de la brida de desagüe: La brida es la pieza que conecta el inodoro con el desagüe. Asegúrate de que esté correctamente instalada y nivelada en el desagüe del piso.\nInstalación del anillo de cera: Coloca un anillo de cera sobre la brida para sellar la conexión entre el inodoro y la tubería de desagüe, evitando fugas de agua o gases.\nColocación del inodoro: Coloca el inodoro sobre la brida alineándolo con los orificios de la base. Presiona firmemente para que el anillo de cera se ajuste y sella la conexión.\nFijación del inodoro: Atornilla los pernos de fijación en la base del inodoro para asegurarlo al piso. Ajusta con cuidado, evitando apretar en exceso para no romper la porcelana.\nConexión de agua: Conecta la tubería de agua al tanque del inodoro utilizando un flexible de suministro. Asegúrate de que la válvula de agua esté cerrada antes de realizar la conexión.\nVerificación de funcionamiento: Abre la válvula de agua, llena el tanque y verifica que el inodoro funcione correctamente. Asegúrate de que no haya fugas en las conexiones.  Instalación del Lavamanos\nMontaje de la grifería: Coloca la grifería en el lavamanos, siguiendo las instrucciones del fabricante. Asegura las tuercas y conexiones firmemente.\nConexión de desagüe: Instala el sifón o trampa de desagüe debajo del lavamanos. Asegúrate de que las conexiones estén bien ajustadas y selladas.\nFijación del lavamanos:\nSi es un lavamanos de pedestal, instala primero el pedestal y luego el lavamanos.\nSi es un lavamanos suspendido en la pared, utiliza los soportes o anclajes adecuados para fijarlo en la pared.\nConexión de las tuberías de agua: Conecta los flexibles de agua fría y caliente a las tuberías correspondientes. Asegúrate de apretar bien las conexiones para evitar fugas.\nPrueba de funcionamiento: Abre las válvulas de agua y verifica que la grifería funcione correctamente, asegurándote de que no haya fugas.  Instalación de la Ducha \nColocación del mezclador: Si la ducha tiene mezclador de agua, asegúrate de instalarlo en el lugar correcto, conectando las tuberías de agua caliente y fría según las indicaciones del fabricante.\nInstalación de la grifería y accesorios:\nColoca la grifería en su lugar y atorníllala a las conexiones.\nInstala la alcachofa o cabezal de la ducha, asegurándote de que esté bien fijado y que no haya fugas en las conexiones.\nInstalación del cabezal de la ducha: Conecta el brazo de la ducha a la salida de agua en la parte superior, asegurando un sellado adecuado utilizando cinta de teflón en las roscas. Impermeabilización: Verifica que las juntas entre la bañera o plato de ducha y la pared estén selladas con silicona para evitar filtraciones de agua.  Instalación de Accesorios (Espejos, Toalleros, Porta Jabón)\nUbicación: Marca las ubicaciones de los accesorios en las paredes según el diseño del baño. Asegúrate de que las alturas sean cómodas y accesibles.\nFijación: Utiliza tacos de expansión y tornillos adecuados para fijar los accesorios, como toalleros, portarrollos, porta jabón, y espejos. Verifica que estén bien anclados y nivelados.  Pruebas de Funcionamiento\nApertura de llaves de paso: Abre las válvulas de paso de agua para todos los aparatos y verifica que no haya fugas en las conexiones de agua.\nFuncionamiento del desagüe: Verifica que el desagüe de todos los aparatos Limpieza Final\nLimpieza de restos: Limpia cualquier residuo de cemento, adhesivo o silicona que haya quedado en los aparatos o en las paredes del baño.",
    "normativa": "RAS - Reglamento Colombiano de Saneamiento Básico (Título B)\nSistemas de agua y desagüe: El RAS establece los requisitos y especificaciones técnicas para la instalación de los sistemas de agua potable, desagüe y ventilación en edificaciones. Asegura que las tuberías de entrada y salida de agua cumplan con los diámetros, materiales y conexiones adecuadas para el correcto funcionamiento de los aparatos sanitarios.\nInodoros, lavamanos y duchas: La normativa regula las alturas y distancias de instalación, así como el tipo de conexión y desagüe para inodoros, lavamanos, y duchas, garantizando un drenaje eficiente y una distribución adecuada del agua potable.\nVentilación: Especifica los sistemas de ventilación necesarios para evitar la acumulación de gases en las tuberías de desagüe, como los ventiladores de techo o tuberías de ventilación.\n2. NTC 2200 - Aparatos Sanitarios (Inodoros, Lavamanos, Bidés y Duchas)\nRequisitos de calidad: Esta norma establece los requisitos mínimos de calidad y seguridad para los aparatos sanitarios instalados en edificaciones. Regula aspectos como la resistencia, capacidad de descarga, durabilidad y materiales utilizados en la fabricación de inodoros, lavamanos, duchas, y otros aparatos.\nEficiencia hídrica: La norma promueve el uso de aparatos que aseguren un consumo eficiente de agua, como inodoros de doble descarga y griferías que regulen el caudal, lo que contribuye a la sostenibilidad y ahorro de agua. NTC 4595 - Instalaciones de Gas en Baños (Calentadores de Agua)\nInstalación de calentadores de agua a gas: Esta norma regula la instalación de calentadores de agua a gas en los baños, especificando las medidas de seguridad para su instalación, como las distancias mínimas de los aparatos a las fuentes de agua, las conexiones de gas y la ventilación necesaria.\nVálvulas de seguridad: Exige la instalación de válvulas de seguridad y dispositivos de corte automático en calentadores de agua para evitar fugas de gas y accidentes.\n9. NTC 4026 - Ventilación de Baños\nSistemas de ventilación: Regula la correcta ventilación en los baños para evitar problemas de humedad y la acumulación de gases tóxicos. Exige la instalación de sistemas de ventilación natural o mecánica (extractores de aire), especialmente en áreas con duchas, calentadores de agua o sistemas a gas.\nEvacuación de gases: En baños con aparatos que utilizan gas, como los calentadores, la norma exige la instalación de ductos de ventilación que evacuen adecuadamente los gases.",
    "materiales": "Aparatos Sanitarios\nInodoros: Generalmente de porcelana o cerámica, que deben incluir:\n\nTanque de descarga con mecanismos de doble descarga (para ahorro de agua).\nSello de cera para la unión del inodoro con el desagüe.\nTornillos de anclaje y tapas de plástico para la fijación al piso.\nLavamanos: Pueden ser de porcelana, cerámica, o vidrio. Algunos incluyen pedestal o son de empotrar en muebles de baño.\n\nDucha:\n\nCabezal de ducha y brazo de ducha, generalmente de acero inoxidable o plástico resistente.\nGrifería de la ducha: Mezcladores o llaves que controlan el agua fría y caliente. Grifería y Accesorios\nGrifería (mezcladores de agua): Llaves de paso para lavamanos, duchas y bidés, que controlan el flujo y la mezcla de agua fría y caliente. Los materiales más comunes son acero inoxidable y latón cromado.\n\nSifón o trampa de desagüe: Se utiliza debajo de los lavamanos para evitar el retorno de malos olores. Comúnmente de PVC o acero inoxidable.\n\nMangueras flexibles: Para la conexión de las griferías al sistema de agua potable (agua fría y caliente). Se suelen usar mangueras de acero inoxidable trenzado o PVC flexible.\n\n3. Materiales de Conexión de Agua y Desagüe\nTuberías de PVC, CPVC o PEX: Son necesarias para las conexiones de agua potable (PVC/CPVC para agua fría y caliente) y desagües (PVC) de inodoros, lavamanos, duchas y bidés.\n\nCodos, uniones y tees de PVC/CPVC: Conectores para realizar las uniones entre las tuberías de agua potable y desagües, así como para cambiar la dirección de las tuberías.\n\nAbrazaderas y soportes: Se utilizan para fijar las tuberías de agua y desagüe en las paredes y evitar movimientos.\n\nConectores de compresión o roscados: Para unir las mangueras flexibles con las griferías o tuberías de agua. Estos conectores aseguran una instalación hermética."
  },
  {
    "actividad": "Instalación de muebles fijos cocina ",
    "procedimiento": "Preparación del Área de Instalación\nMedición y planificación: Realiza una medición exacta del espacio donde se instalarán los muebles y gabinetes de cocina. Verifica la altura, ancho y profundidad disponibles.\nRevisión de la superficie: Asegúrate de que las paredes y el piso donde se fijarán los muebles estén nivelados, limpios y sin imperfecciones. Si es necesario, corrige desniveles o irregularidades.\nIdentificación de puntos de instalación: Marca en las paredes los puntos donde se colocarán los gabinetes superiores y las bases de los muebles, asegurándote de seguir las líneas de nivel y tener en cuenta la ubicación de las tomas de agua, gas y electricidad. Tratamiento de Protección Contra la Humedad\nSellado de la madera: Antes de la instalación, aplica un sellador para madera resistente a la humedad en todas las superficies del mueble o gabinete que estarán expuestas a la humedad (partes internas y externas).\nUso de madera aglomerada melamina RH 4 hidrófuga.  Instalación de los Muebles Bajos (Base de Cocina)\nPosicionamiento de los muebles: Coloca los muebles base en su posición, asegurándote de que estén nivelados. Usa cuñas o calzas de madera o plástico para ajustar la altura si el piso tiene desniveles.\nFijación al piso: Si es necesario, fija los muebles al piso utilizando tornillos y tacos adecuados para el tipo de material (concreto, cerámica, etc.), asegurándote de que queden bien sujetos.\nFijación a la pared: Taladra agujeros en la pared y utiliza tornillos de expansión para fijar la parte trasera de los muebles base a la pared, garantizando estabilidad.\nUnión entre muebles: Si hay más de un mueble bajo, une los módulos entre sí utilizando tornillos de madera para evitar movimientos y garantizar que queden alineados y nivelados. Instalación de Gabinetes Superiores (Muebles Aéreos)\nMarcar la altura: Utiliza un nivel de burbuja para marcar en la pared la altura a la que se colocarán los gabinetes superiores. La altura recomendada entre los muebles base y los gabinetes es de 45 a 60 cm.\nPerforación y fijación: Taladra los puntos de fijación en la pared y coloca tacos de expansión o anclajes. Utiliza tornillos largos para asegurar los gabinetes superiores a la pared.\nSoporte temporal: Mientras fijas los gabinetes, usa un soporte temporal o ayuda de otra persona para mantener los muebles nivelados y en su lugar durante la fijación.\nVerificación de nivel: Asegúrate de que los gabinetes superiores estén perfectamente nivelados y bien alineados con los muebles base. Instalación del Mesón\nPosicionamiento del mesón: Coloca el mesón sobre los muebles base, asegurándote de que esté bien alineado con los bordes de los muebles. El material del mesón debe ser resistente a la humedad, como granito, cuarzo, o superficies laminadas impermeables.\nFijación del mesón: Utiliza adhesivo de montaje o silicona resistente al agua para fijar el mesón a los muebles base. Si el mesón es de gran peso (por ejemplo, de piedra), verifica que los muebles base soporten su carga.\nSellado de juntas: Aplica silicona selladora en las uniones entre el mesón y la pared, especialmente en áreas cercanas al fregadero y otras fuentes de agua, para evitar filtraciones.  Instalación de las Puertas de los Gabinetes y Cajones\nColocación de las bisagras: Coloca las bisagras en las puertas de los gabinetes, ajustando las posiciones para que se alineen correctamente con los agujeros en los muebles.\nAjuste de puertas: Instala las puertas y ajusta las bisagras utilizando llave Allen o destornillador, para asegurarte de que las puertas abran y cierren correctamente y estén bien alineadas.\nInstalación de los cajones: Coloca los runners o guías de los cajones en su lugar y desliza los cajones. Verifica que se deslicen suavemente. Sellado de Bordes y Acabados Finales\nSellado con silicona: Aplica silicona en los bordes de las juntas entre los muebles y las paredes, así como en las uniones entre el mesón y las paredes, para evitar que la humedad penetre en la madera.\nProtección adicional: En áreas de alto contacto con agua, como debajo del fregadero o en la base de los gabinetes, coloca bandejas de protección o revestimientos impermeables para prevenir daños por filtración de agua.\nLimpieza: Limpia los muebles con un paño húmedo para retirar residuos de polvo, adhesivos o silicona, dejando el área lista para su uso. Revisión Final\nApertura y cierre de puertas y cajones: Verifica que todas las puertas y cajones abran y cierren correctamente sin roces o desajustes.\nRevisión de fijaciones: Asegúrate de que todos los gabinetes y muebles base estén bien fijados a la pared y al piso, sin movimientos o desniveles.",
    "normativa": "NTC 1646 - Instalaciones de Gas\nInstalaciones de gas natural y GLP: La NTC 1646 regula las instalaciones de gas en las cocinas, cubriendo desde la tubería hasta las conexiones de estufas y calentadores. Esta normativa especifica los materiales a usar en las tuberías, la distancia mínima entre los electrodomésticos de gas y otros aparatos, y las condiciones de ventilación para evitar acumulaciones peligrosas de gas.\nDetectores de gas: Se recomienda la instalación de detectores de gas en cocinas con estufas a gas, para garantizar una reacción rápida ante posibles fugas.\n NTC 1697 - Instalaciones Hidrosanitarias\nSistemas de agua y desagüe: Esta normativa regula la instalación de tuberías de agua y desagüe en las cocinas. Define las distancias y los materiales que deben emplearse para la conexión de fregaderos, lavaplatos, y electrodomésticos que usen agua, como lavavajillas.\nPresión de agua: Establece los requisitos de presión mínima y máxima que debe tener la instalación de agua para garantizar el buen funcionamiento de los grifos y electrodomésticos que requieran conexión al agua.\nNTC 6026 - Ventilación en Cocinas\nSistemas de ventilación: Las cocinas deben contar con un sistema de ventilación adecuado, que puede ser natural o mecánico, para evacuar gases, humos y vapores generados durante la cocción. En cocinas con estufas a gas, es obligatorio instalar extractores de aire o campanas con salida al exterior.\nEvacuación de gases: Los ductos de ventilación deben estar fabricados en materiales no combustibles y ser instalados de manera que eviten la acumulación de grasas. NTC 1500 - Materiales para Superficies y Revestimientos de Cocinas\nResistencia a la humedad y calor: Los materiales usados en las superficies, como los mesones, gabinetes y paredes, deben ser resistentes a la humedad y al calor, especialmente en zonas cercanas a fuentes de agua y calor, como el fregadero y la estufa. Se recomienda el uso de materiales como granito, cuarzo, o superficies laminadas impermeables.\nMuebles de madera: En cocinas donde se utilicen muebles de madera, estos deben estar tratados contra la humedad, y se recomienda el uso de MDF hidrófugo o maderas tratadas con impermeabilizantes.",
    "materiales": "1. Bisagras y herrajes: Bisagras de acero inoxidable o galvanizado para puertas y gabinetes, y guías de cajones (runners), preferiblemente con cierre suave o antichoque.\nTornillería: Tornillos de acero inoxidable para fijar los muebles a la pared y entre sí, y tornillos autorroscantes para fijar bisagras y herrajes.\n2. Adhesivos y Selladores\nSilicona selladora: Silicona resistente a la humedad y al moho para sellar las juntas entre el mesón y la pared o entre los electrodomésticos y las superficies de trabajo.\nEspuma de poliuretano: Para rellenar huecos o espacios entre los muebles y las paredes, proporcionando un aislamiento adicional.\nPegamento de montaje: Para fijar los elementos del mobiliario, como los zócalos, rodapiés y acabados decorativos.\n3. Sistemas de Anclaje\nTacos y anclajes: Tacos de expansión y anclajes de nylon o metal, según el tipo de pared, para asegurar la fijación de los muebles, gabinetes superiores y electrodomésticos pesados.\nTornillos de anclaje: Tornillos de alta resistencia para fijar los muebles a la pared y soportar el peso de los gabinetes superiores y electrodomésticos. Taladro eléctrico o de impacto: Para hacer perforaciones en las paredes, fijar los muebles y realizar conexiones eléctricas. Se recomienda usar brocas de vidia para superficies de concreto o cerámica, y brocas de madera para gabinetes.\nAtornillador eléctrico: Facilita la fijación de tornillos y bisagras en los muebles y gabinetes.\nSierra caladora o ingleteadora: Para realizar cortes precisos en las superficies de los muebles, como el mesón, zócalos y molduras."
  },
  {
    "actividad": "Mortero Nivelación con malla electrosolada ",
    "procedimiento": "Preparación del área: \n  La superficie debe estar rugosa y limpia (libre de grasas, polvo, lechada de cemento u otros materiales extraños). Si se presentan chorros o filtraciones por porosidad,  se deben taponar previamente con pasta preparada. Es importante que no existan cavidades o huecos en la base, ningún tipo de grasa o residuo.\nHumedecimiento:  Se humedece la superficie ligeramente antes de la aplicación para mejorar la adherencia, evitando encharcamientos. Previa saturación de la superficie se aplica una primera capa consistente en una lechada de cemento\npreparada con la dilución de Sika®-1 hasta obtener una consistencia cremosa. Esto sirve como manto impermeable para la superficie. Todos los morteros de nivelación deben estar considerados con Sika-1 y con malla electrosoldada. Para el mortero de nivelación del segundo piso se debe instalar un aislante acústico de poliuretano (Yumbolón), a excepción de las zonas húmedas donde únicamente se considera la membrana impermeable Sika-1. Ya que el manto de poliestireno al entrar en contacto con el agua, puede levantarse y desprender las capas de mortero y finalmente el enchape por retracciones.   Mortero impermeabilizado con Sika-1 . Para el uso del imperbeabilizante se debe utilizar siempre cemento fresco, arena bien gradada, con\ntamaño máximo de 3 mm. Arenas blandas o con arcilla, se descartan. Es necesario utlizar esta capa en la superficie del mortero de nivelación, en la colocación de mortero está descrito el procedimiento.\nEl curado se debe prolongar por (7) siete días como mínimo. En los sitios donde no sea posible terminar el mismo día, deberán traslaparse las diferentes capas de mortero aproximadamente 10 cm.  Medición y Corte de la Malla:\nMedir el área: Con una cinta métrica, mida la superficie a recubrir con la malla electrosoldada, dejando unos centímetros de margen en los extremos para una correcta superposición entre secciones de malla.\nCorte de la malla: Use alicates o cortadores de malla para cortar las secciones a la medida adecuada. Se recomienda cortar piezas con una longitud suficiente para cubrir grandes áreas, reduciendo el número de uniones. Fijación de Anclajes:\nDistribución de anclajes: Instale anclajes o ganchos metálicos cada 50 cm en las zonas horizontales y verticales, asegurándose de que la malla quede completamente fijada a la superficie. La NSR-10 sugiere que las fijaciones deben estar uniformemente distribuidas para evitar que la malla se separe del muro.\nPerforaciones: Se usa un taladro con broca para concreto para hacer los agujeros de los anclajes. Inserte los ganchos o tacos de sujeción en las perforaciones.\nla separación de la malla del piso debe tener mínimo 2 cm. Se usan distanciadores de canastilla para permitir que el mortero envuelva completamente la malla y aumente su adherencia.   Colocación del mortero: Utilizar arena de concreto, o mezclas de arena de concreto con arenas un poco más finas, con el fin de que la textura del mortero sea más lisa. Esto es deseable cuando se va a utilizar mortero adhesivo cerámico, como Pegacor® de Corona®, con el fin de aumentar la velocidad de pega del revestimiento y para evitar sobreconsumos de pegante.\nAsí, el mortero de nivelación debe tener una  relación entre 1:4 a 1:5 de cemento a agregado, medido por volumen suelto. En general, la formula con mayor dosificación de cemento se debe emplear cuando se usen adhesivos cerámicos de mayor resistencia, de tal forma que sean más compatibles. Y la cantidad de agua debe ser únicamente la necesaria para alcanzar una consistencia que permita hacer una bola grande con la mano, sin que esta se deshaga ni que se escurra para evitar grandes retracciones. Nivelación inicial: Se colocan guías con cuerdas y estacas para definir el nivel final del mortero y la pendiente. Aplicación: impermeabilizado con Sika-1: Previa saturación de la superficie se aplica una primera capa consistente en una lechada de cemento\npreparada con la dilución de Sika®-1 hasta obtener\nuna consistencia cremosa sobre esta capa se colocan los separadores de la malla y se instala la malla cortada y medida de acuerdo al área. La segunda capa  consiste en la aplicación del mortero desde la esquina más lejana de la habitación hacia la salida, esparciendo la mezcla de manera uniforme. Usa el palustre para distribuir el mortero y asegúrate de que no queden espacios vacíos. Compactación: Para conseguir la menor retracción posible, se trabaja con la constancia más seca posible. El mortero se coloca apisonado, se usa un equipo mecánico o un pisón manual, especialmente para áreas pequeñas.\nNivelación: Con una regla metálica, arrastra el exceso de mortero y  se nivela la superficie. Se verifica constantemente con un nivel para asegurar que se mantengan los planos definidos.\n Acabado:\nPendientes: Si el área requiere pendientes (como en baños o áreas de lavado), asegúrate de crear la inclinación necesaria para la evacuación de agua durante el proceso de nivelación.  Curado:\nHumedecimiento: Para evitar fisuras debido a la pérdida rápida de humedad, es fundamental realizar un buen curado. Humedece la superficie de 2 a 3 veces al día durante un período de al menos 7 días.\nProtección: Cubre el mortero con plásticos o mantas húmedas para evitar que se seque demasiado rápido por la exposición al sol o al viento. Esto también ayudará a evitar la aparición de fisuras tempranas.\nJuntas de movimiento:\nLas juntas son esenciales para permitir la dilatación y contracción del mortero, especialmente en áreas amplias o expuestas a cambios de temperatura.\nUbicación: Coloca juntas en los cambios de plano, bocapuertas, perímetros y en la proyección de vigas y losas. Para morteros no adheridos, el espesor y el tipo de tráfico determinarán la frecuencia y el tamaño de las juntas. Para la ubicación de las juntas y evitar desprendimientos o retracciones después de fraguado el mortero se deben usar separadores de media caña para evitar el uso de pulidora. Para el sellado de juntas perimetrales y de movimiento, se usará EUCOSISMO DE TOXEMENT. (Ver procedimiento) \nSecado final:\nLuego del curado, es importante dejar que el mortero pierda el exceso de humedad. Deja la superficie bien ventilada durante varios días antes de proceder con la instalación del revestimiento. Esto evitará que la humedad residual cause fisuras en el revestimiento.\n Consideraciones Adicionales:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    Espesor: El espesor recomendado para morteros de nivelación adheridos es entre 2.5 cm y 5 cm. Para morteros no adheridos, el espesor puede ser mayor, dependiendo de la cantidad de tráfico que soportará y las irregularidades que debe corregir la capa de mortero.\nRefuerzo: El mortero tiene un espesor mayor a 5 cm y por esto se prevee la instalación de la malla electrosoladada con el fin de mejorar la resistencia y retracciones del piso. Juntas de dilatación en cambio de dirección y entre intersecciones elementos estructurales para cavidades no mayores a 5cm de profundidad. EUCOSISMO DE TOXEMENT.\n  Procedimiento: Preparación de superficie\nUna buena limpieza de la junta garantiza la adherencia del material de sello a los bordes, asegurando su\nbuen comportamiento a largo plazo.\nRemover completamente todos los residuos con una aspiradora, soplado o lavado a presión. Todo el\naceite, tierra, suciedad, pintura y cualquier otro material que pueda impedir la adhesión debe ser removido.\nAntes de la aplicación del sistema de sello, la junta debe estar limpia y seca (a excepción de la aplicación\ndel sistema VULKEM 45SSL que permite presencia de humedad).\nTodas las caras de la junta deben tener una textura abierta sin presencia de curadores o selladores.\nAplicación segun elemento\n Mampostería – Pórticos: En las uniones de estos elementos se debe colocar SELLASIL SOPORTE de EUCLID\nCHEMICAL TOXEMENT por ambas caras, la profundidad debe ser mínimo la mitad del ancho de la junta.\n Homogeneizar el producto antes de aplicarlo.\n  EUCOSISMO se puede aplicar con espátula, llana metálica o palustre.\n Para garantizar un correcto llenado de la junta, inicie aplicando primero en las caras de la junta y luego en el centro\nde la misma, se debe compactar lo suficiente garantizando que no queden vacíos.\n El secado al tacto depende de las condiciones ambientales, puede estar entre 20 y 30 minutos.\n Secado total entre 24 y 72 horas.\nRecomendaciones Especiales\n No se debe aplicar en espesores o profundidades mayores a 3 cm.\n Se debe proteger de la lluvia las primeras 24 horas.\n En todos los casos se debe emplear SELLASIL SOPORTE de EUCLID CHEMICAL TOXEMENT antes de colocar el\nproducto.\n No se debe aplicar en juntas de dilatación ni en juntas de pisos.\n Está diseñado para crear un aislamiento entre mampostería y pórticos.\n Movimientos fuertes pueden causar fisuración o deformaciones permanentes.\n No mezclar EUCOSISMO con cemento, no añadir agua, ya que afecta las características de flexibilidad y durabilidad\ndel producto.\n En todos los casos consultar la Ficha de Datos de Seguridad del Producto antes de su uso.",
    "normativa": "NTC 3329: Especificaciones para morteros de pega y morteros estructurales.\nNTC 3459: Requisitos del agua para mezclas de concreto y mortero.\nNSR-10, Título E: Consideraciones sismo-resistentes para estructuras de concreto, aplicables si se va a utilizar el mortero como base para una instalación sismo-resistente​(Titulo-D-NSR-10).",
    "materiales": "Llana: Se utiliza para extender y nivelar el mortero sobre la superficie. Existen diferentes tipos de llanas, como las de madera, metal o goma, cada una con características y usos específicos.\nRegla: Sirve como guía para nivelar el mortero y verificar la planimetría de la superficie.\nCuchilla: Se emplea para cortar el exceso de mortero y realizar acabados precisos.\nEspátula: Útil para trabajos más detallados y para retirar el mortero de las juntas y esquinas.\nFlotador: Se utiliza para crear texturas en la superficie del mortero.\nEquipos Mecánicos:\nMezcladora: Indispensable para mezclar los componentes del mortero de manera homogénea y rápida. Puede ser una mezcladora eléctrica o una mezcladora manual.\nTaladro con mezclador: Si se utilizan cantidades pequeñas de mortero, un taladro con un mezclador puede ser suficiente.\nRegla vibratoria: Esta herramienta facilita la nivelación del mortero y elimina las burbujas de aire.\nPisón: Se utiliza para compactar el mortero y eliminar las burbujas de aire, especialmente en áreas de gran espesor.\nEquipo de protección personal: Es fundamental utilizar guantes, gafas de seguridad y mascarilla para protegerse del polvo y los productos químicos."
  },
  {
    "actividad": "Pintura ",
    "procedimiento": "Mezclado de la Pintura\nHomogeneización: Antes de aplicar, mezcla bien la pintura utilizando un mezclador o paleta. Esto asegura una consistencia uniforme y evita que los pigmentos se asienten en el fondo.\nDilución (si es necesario): Si la pintura es demasiado espesa, sigue las instrucciones del fabricante para diluirla con la cantidad recomendada de agua (en caso de pinturas de base acuosa) o disolvente (en el caso de pinturas a base de aceite). Protección de Áreas No Pintadas\nCintas y cubiertas: Utiliza cinta de pintor para cubrir bordes, marcos de puertas, ventanas. Se protege el suelo con cartones y los muebles con plásticos o lonas.\n Pintura Alta ASEPSIA PINTUCO para Zonas húmedas (Baño, Zona de ropas) . ESTUCOS EN POLVO O BASE YESO Sobre este\ntipo de superficies con estucos tradicionales que no proveen adherencia para la pintura se debe aplicar una mano de Intervinil® Pro 400 diluida al 40% con agua, una vez seca la pintura se debe aplicar una a dos manos de Estuco Acrílico Exterior Doble\nProtección y luego proceder con la aplicación de la Pintura Acrílica Alta Asepsia. PREPARACIÓN DEL PRODUCTO Y APLICACIÓN: Mezclar Pintura Acrílica Alta Asepsia en su envase original con una espátula limpia hasta obtener una consistencia uniforme. Se debe usar un 10% de agua limpia como diluyente, aplique de dos a 3 manos de Pintura Acrílica Alta Asepsia, dejando mínimo 2 horas como secado entre manos, para repinte puede aplicar de una a dos manos de pintura. Después de 5 días  puede iniciar procesos de limpieza con paño de algodón y jabón suave, al día 14 puede realizar la asepsia de manera convencional.  Pintura Viniltex Biocuidado (Zonas comúnes): Preparación del producto: Mezcle Viniltex® BioCuidado con una espátula limpia para obtener completa uniformidad. Diluya con\nagua limpia según el equipo de aplicación a usar de acuerdo con la siguiente tabla:  Aplique 2 a 3 manos de pintura, para obtener un buen acabado.\nEn el momento de la aplicación, la temperatura ambiental debe ser mayor a 5°C y la temperatura de la\nsuperficie no debe ser mayor a 40°C.\nDeje transcurrir 1 hora de secado aproximadamente para aplicar la segunda mano o capa (secamiento a\n25°C y 60% de humedad relativa).\nLave con agua los equipos de aplicación. Para evitar el deterioro prematuro de la superficie pintada, evite\nlavarla con agua y jabón antes de transcurridos 30 días después de la aplicación Tiempo de Secado\nEntre capas: Deja secar completamente la primera capa antes de aplicar la segunda. El tiempo de secado dependerá del tipo de pintura y de las condiciones climáticas (ventilación, humedad, temperatura).\nSecado final: Una vez aplicada la última capa, permite que la pintura se seque completamente antes de manipular la superficie. Esto puede variar entre 24 y 48 horas dependiendo del tipo de pintura, revisar la información de la pintura Viniltex y \nLimpieza y Mantenimiento\nLimpieza de herramientas: Inmediatamente después de terminar la aplicación, limpia las brochas y rodillos con agua y jabón (para pinturas de base acuosa) o con disolvente (para pinturas de base aceite).\nRetiro de cintas: Retira cuidadosamente la cinta de pintor antes de que la pintura se seque completamente para evitar que se desprenda o rompa.\nRevisión final: Revisa la superficie para asegurarte de que no haya áreas sin pintar o con exceso de pintura. Si es necesario, realiza retoques con una brocha pequeña. Consideraciones Adicionales\nTemperatura y humedad: La temperatura ambiente ideal para pintar es entre 10°C y 30°C, y la humedad relativa debe estar por debajo del 85% para asegurar un buen secado.\nPrueba de color: Antes de pintar toda la superficie, realiza una pequeña prueba para asegurarte de que el color y el acabado sean los deseados.\nCapas adicionales: Para superficies difíciles o colores intensos, puede ser necesario aplicar una tercera capa de pintura. Pintura Fachada con Koraza Protección Sol & Lluvia Super Acrílico  Preparación de la Superficie\nLimpieza: Asegúrate de que la superficie esté limpia, seca y libre de polvo, grasa, moho, pintura suelta o cualquier otra impureza que pueda afectar la adherencia de la pintura.\nSellado (aplicación imprimante IMPRIMAX de Pintuco)  para la preparación y aplicación del imprimante se siguen estos pasos: Se debe homogenizar el producto con una espátula limpia hasta obtener su completa uniformidad. Aplique\ncon brocha o rodillo. En superficies muy porosas se aplica una mano del imprimante diluido del 30 al 50%\ncon agua dejando secar de 30 a 45 minutos entre capas (si acaso es necesaria una segunda mano).\nlmprimax® se debe dejar secar 4 horas para aplicación posterior de pintura base agua o esmalte. Se\nrecomienda diluir únicamente la cantidad que se va a utilizar.  Mezcle Koraza® 5 con una espátula limpia para\nobtener completa uniformidad.\nDiluya con agua según el equipo de aplicación a\nusar de acuerdo con la siguiente tabla: Consideraciones del producto según uso: Preparación de la Superficie a pintar\nAntes de aplicar, verifique que la superficie esté\nseca, limpia, libre de polvo, grasa y pintura\ndeteriorada. En sustratos con cal, retire la cal suelta\ncon rasqueta, lija o cepillo y aplique dos manos de\nSellador Pintuco ® Antialcalino Sellomax® Ref.\n10270 ó 10272. Para grietas, fisuras y juntas (con\nmovimiento) de más de 1,5 mm deben ser selladas con Pintuco® Fix Profesional y luego aplique Koraza®. En concreto repare los poros y grietas con Revofast o Revomastic Pintuco®. En obra nueva o superficies con alcalinidad alta como fibrocemento,  concreto, etc., aplique de una a dos manos de Sellomax® Ref. 10270 ó 10272 para evitar manchas blanquesinas debido a la \nalcalinidad de la superficie. Si requiere un acabado liso aplique Estuco Acrílico Profesional® para Exteriores Pintuco® Ref. 27060. En muros de ladrillo lave bien con estopa humeda y aplique 1 mano de Sellomax® Ref. 10270 ó 10272. Para\neliminar las manchas de hongos y moho prepare una solución de hipoclorito de sodio (10 partes de agua por 1 de hipoclorito de sodio) y estregue con un cepillo de cerdas duras; deje actuar por 10 minutos aproximadamente, lave con abundante\nagua y deje secar completamente. No lave con ácidos fuertes tales como clorhídrico, nítrico, sulfúrico, etc., que afecten el posterior comportamiento del producto. Proteger las superficies pintadas de las lluvias tempranas, por un periodo de entre 4 a 6 horas, para evitar que se dañe la aplicación o que se generen problemas de desempeño. En repintes con cambio de color muy apreciable, puede\nser necesario aplicar una mano adicional. En el\nmomento de la aplicación, la temperatura ambiental\ndebe ser mayor a 5°C y la temperatura de la superficie\nno debe ser mayor a 40°C. Deje transcurrir 1 hora de\nsecado aproximadamente para aplicar la segunda mano\n(Secamiento a 25°C y 60% de Humedad Relativa). Lave\ncon agua los equipos de aplicación",
    "normativa": "       Norma Técnica Colombiana (NTC) 1335 - Pinturas para Arquitectura\nAplicación: Regula los requisitos de calidad para las pinturas utilizadas en edificaciones, tanto en interiores como exteriores. Establece los parámetros de resistencia a la intemperie, adherencia, cubrimiento y resistencia al desgaste.\nDurabilidad: Define la resistencia de las pinturas a los factores ambientales, como el sol, la lluvia y la humedad, asegurando que las pinturas cumplan con los requisitos mínimos de durabilidad.\n2. NTC 1231 - Requisitos Generales para Pinturas de Uso en Interiores\nEmisiones de compuestos orgánicos volátiles (COVs): Regula los niveles máximos de COVs que pueden emitir las pinturas, con el fin de proteger la salud de las personas que las manipulan y las que habitan en los espacios pintados.\nSalubridad: Establece requisitos para las pinturas de interiores que deben ser seguras y no tóxicas, sobre todo en lugares como hospitales, escuelas y hogares.                                          ",
    "materiales": "Rodillo\nBrocha\nBandeja de pintura\nCinta de pintor\nLijas\nPaleta mezcladora\nMezclador eléctrico (batidor de pintura)\nCubeta o balde de pintura\nPapel protector, lonas o plásticos\nPistola de pintura\nRasqueta\nEsponja y trapos"
  },
  {
    "actividad": "Puertas de alumino ",
    "procedimiento": "Colocación del Marco de la Puerta\nPresentación del marco: Coloca el marco de aluminio en el vano para verificar que se ajuste correctamente. Asegúrate de que esté bien centrado en el vano y que los espacios sean uniformes a ambos lados.\nCalzas: Utiliza calzas de plástico o madera en la base del marco para mantenerlo nivelado y en posición mientras realizas las fijaciones.\nNivelación: Usa un nivel de burbuja para comprobar que el marco esté nivelado horizontal y verticalmente. Fijación del Marco de Aluminio\nPerforación: Con el marco nivelado y ajustado, utiliza un taladro con broca de vidia para perforar a través de los laterales del marco y en la pared. Las perforaciones deben estar a una distancia de 20 a 30 cm entre sí, comenzando desde la parte superior y terminando en la parte inferior.\nInstalación de anclajes: Inserta tacos expansivos en las perforaciones de la pared, asegurándote de que queden bien fijados.\nAtornillado del marco: Utiliza tornillos adecuados para aluminio para fijar el marco a la pared, asegurándote de que quede bien sujeto. Verifica nuevamente el nivel del marco después de cada fijación. Instalación de la Hoja de la Puerta\nColocación de las bisagras: Si las bisagras no están preinstaladas, instala las bisagras en el marco de aluminio, asegurándote de que queden bien alineadas y a la altura correcta.\nAjuste de la hoja de la puerta: Coloca la hoja de la puerta de aluminio en las bisagras. Si es necesario, utiliza calzas para ajustar la puerta y garantizar que abra y cierre correctamente.\nFijación de la hoja de la puerta: Asegúrate de que las bisagras estén correctamente fijadas al marco de aluminio y a la hoja de la puerta. Verifica que la puerta abra y cierre sin problemas y que esté bien alineada. Sellado y Aislamiento\nAplicación de espuma de poliuretano: Aplica espuma de poliuretano expansiva en los espacios entre el marco de aluminio y la pared. Esta espuma actúa como aislante y asegura que no haya filtraciones de aire o agua.\nEsperar secado: Deja que la espuma se seque completamente (entre 1 y 2 horas). Luego, corta el exceso con un cúter para obtener un acabado limpio.\nSellado con silicona: Aplica silicona neutra en las juntas entre el marco y la pared, tanto en el interior como en el exterior, para asegurar un sellado hermético y evitar filtraciones. Instalación de Herrajes y Accesorios\nCerraduras y manillas: Instala la cerradura y manilla en la puerta de aluminio, siguiendo las instrucciones del fabricante. Asegúrate de que funcionen correctamente.\nCierre automático (si aplica): Si la puerta lleva un cierre automático o un cierrapuertas hidráulico, instálalo en la parte superior de la hoja o del marco, ajustando la velocidad de cierre según sea necesario.\nBurletes o sellos: Instala burletes de goma o PVC en los bordes de la puerta para mejorar el aislamiento acústico y evitar la entrada de polvo o corrientes de aire. Verificación de la Funcionalidad\nApertura y cierre: Asegúrate de que la puerta de aluminio abre y cierra sin dificultad y que no roza en el marco o el suelo.\nAjustes finales: Si es necesario, realiza ajustes en las bisagras, cerraduras o el marco para asegurar una alineación perfecta y un funcionamiento suave de la puerta. Limpieza y Acabados\nLimpieza del marco: Se limpia el marco de aluminio y los vidrios con un paño suave y ALUMAX,  que es un limpiador no abrasivos eliminando los restos, polvo y suciedad.",
    "normativa": "NTC 4459 - Ensayo de Comportamiento Frente al Fuego para Puertas\nPuertas cortafuego: Regula el comportamiento de las puertas frente al fuego, asegurando que puedan resistir la propagación del fuego durante un tiempo determinado, según la clasificación. Esta norma es especialmente importante en puertas que se instalan en salidas de emergencia y zonas de alto riesgo.\nResistencia al fuego: Las puertas deben cumplir con la capacidad de contener el fuego y no permitir su paso durante el tiempo especificado en las pruebas. Norma Técnica Colombiana (NTC) 1643 - Puertas y Marcos de Madera para Edificaciones\nCalidad de los materiales: Regula las características y especificaciones de las puertas de madera, en términos de resistencia, estabilidad y capacidad para soportar cargas. Esta norma también aborda la instalación de puertas en marcos de madera.\nEstabilidad dimensional: La norma exige que las puertas y sus componentes no presenten deformaciones significativas debido a cambios en la humedad y temperatura.",
    "materiales": "Taladro\nBrocas de vidia y metal\nDestornillador o atornillador eléctrico\nTornillos y tacos expansivos\nNivel de burbuja\nCinta métrica\nCalzas de plástico o madera\nMartillo\nLlave Allen (para ajuste de bisagras)\nCúter o cuchilla\nEspátula\nPistola de silicona\nSellador de silicona\nEspuma de poliuretano\nEscuadra\nLima o lija (para ajustar bordes)\nPaño o esponja para limpieza"
  },
  {
    "actividad": "Revoque  ",
    "procedimiento": "Preparación del área: \n  La superficie debe  estar lo más uniiforme posible, se quitan los excesos y sobrantes con un cincel y martillo asegurandose de únicamente retirar excesos y no dañar el vaciado de la losa. La superficie debe estar  libre de grasas, polvo, lechada de cemento u otros materiales extraños). Si se presentan grietas sin movimientos u hormigueros, deberán ser reparados. \nHumedecimiento:  Se humedece la superficie ligeramente antes de la aplicación para mejorar la adherencia, evitando encharcamientos. Previa saturación de la superficie se aplica una primera capa consistente en una lechada de cemento\npreparada con la dilución de Sika®-1 hasta obtener\nuna consistencia cremosa. La impermeabilización de todos los morteros de revoque se debe tener en consideración por la zona expuesta a temperaturas bajas y una exposición alta de la capa freatica.  Localización de Puntos Maestros:\nUbicación: Los puntos maestros determinan el espesor del revoque y se deben ubicar a 15 cm de las esquinas de las paredes. Según la Norma Técnica Colombiana NTC 3329, se deben emplear guías o elementos para asegurar un espesor uniforme, para garantizar la durabilidad del revoque. Los puntos maestros deben tener al menos 20 cm de largo y 5 a 7 cm de ancho, usando tacos de madera o pedazos de baldosín.\nFijación de Puntos Maestros: Aplique mortero adecuado (relación cemento\n1:4) en la superficie y fije el taco de madera o baldosín con mortero fresco. Asegúrese de que el mortero cumpla con la NSR-10 Título E, donde se especifican las características mecánicas mínimas del mortero para estructuras. Usa una plomada para verificar la alineación vertical. Hilar Puntos Maestros:\nColocación de Puntos A, B y C: Coloque un segundo punto maestro en el extremo opuesto de la pared. Use un hilo tenso entre ambos puntos para asegurar que el punto C quede alineado. Esta técnica garantiza una aplicación homogénea del revoque y evita variaciones en el espesor, que podrían comprometer la calidad del acabado. Confección de Fajas Maestras:\nLas fajas se realizan cada metro, dependiendo de la maestría de quien revoca puede tener una separación mayor, se hacen en base a los puntos maestros, y se revoca la superficie puliendo al mismo nivel de las fajas.  Aplicación del Mortero:\nLanzado: Lanza el mortero con fuerza, asegurando que la mezcla se adhiera correctamente a la pared. Este método es adecuado cuando se requiere alta adherencia.\nUntado: Para una aplicación controlada, utilice el palustre y presione el mortero de abajo hacia arriba.\nNivelación: Utilice una regla o boquillera entre los puntos maestros para alisar la superficie y eliminar el exceso de material. Asegúrese de que el espesor del revoque sea uniforme para evitar fisuras y deformaciones futuras. Se considera un revoque de 1 cm Pulido con Llana de Madera:\nHumedecimiento de la Llana: Antes de usarla, humedezca la llana de madera, lo cual facilita el pulido y previene la absorción de agua del mortero.\nMomento del Pulido: Inicie el proceso de pulido cuando el mortero esté todavía fresco, pero no demasiado húmedo, para evitar deslizamientos. Este paso es clave para lograr una superficie uniforme y evitar fisuras prematuras\nMovimiento Circular: Realice movimientos circulares con presión uniforme para alisar la superficie y obtener un acabado liso, asegurando que no queden marcas visibles. Hacer Filetes, Filos o Remates:\nColocación de Guías: Para definir los filetes o filos, coloque reglas plomadas a ambos lados de la superficie y asegúrelas con ganchos y tablas. Esta técnica garantiza la verticalidad del revoque, siguiendo las indicaciones de la NTC 3459 para asegurar la durabilidad de las esquinas.\nRemate de Filos: En esquinas afiladas, se recomienda redondear los filos antes de que el mortero se seque para evitar desportillamientos. Pase la llana de madera por el filo para redondearlo, especialmente en áreas de alto tráfico o exposición a golpes. Dilataciones:\nUbicación de las Dilataciones: Las ranuras de dilatación deben dejarse en áreas expuestas a cambios térmicos o movimientos estructurales, conforme a la NSR-10 Título E para evitar fisuras en los muros o pisos. Estas dilataciones permiten que el revoque se expanda o contraiga sin comprometer su integridad.\nAcabado de Dilataciones: Las dilataciones deben pulirse y asegurarse de que queden perfectamente rectas con una llana apropiada, evitando cualquier irregularidad que afecte la apariencia final.\nConsideraciones Adicionales:\nEspesor del Revoque: Según las recomendaciones de la NTC 3329, el espesor del revoque no debe exceder los 2.5 cm para evitar sobrepeso y posibles desprendimientos. Para espesores mayores, se deben utilizar refuerzos o mallas. Para las zonas de      Curado del Revoque:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Para asegurar un fraguado adecuado y evitar fisuras por secado rápido, el revoque debe ser curado mediante humedecimiento constante durante al menos 7 días, de acuerdo con la NTC 3459. Esto ayuda a mantener la resistencia del mortero y evitar retracciones indeseadas. Consideraciones importantes:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                Evita aplicar el revoque en días muy calurosos o fríos, ya que esto puede afectar el secado y la adherencia del mortero.\nVentilación: Proporciona una buena ventilación para que el mortero se seque correctamente. Mantenimiento: Se protege el revoque recién aplicado de los rayos del sol directos y de golpes durante al menos una semana se usan pláticos sobre las superficies terminadas para evitar dañar el trabajo previamente realizado.                                                                                                                                                                                                                                                                                                                                                                                                       Acabado final:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  Para revoques finos, se recomienda utilizar lisas o llanas de madera para el acabado final, logrando un revestimiento uniforme y libre de marcas. Además, el uso de herramientas adecuadas, como la llana de madera o esponja, ayuda a evitar la formación de fisuras por una presión excesiva durante el acabado. Armado de andamios multidireccionales: 1. Colocar los tornillos niveladores y\nencima la base collar. 2. Conectar los collarines con las horizontales, formando la sección deseada. Para formar ángulos rectos se usan las perforaciones pequeñas de la roseta. Instalar horizontales reforzadas para apoyar las plataformas. 3. Verificar que las horizontales estén niveladas y que la base del andamio sea ortogonal, para esto se miden en planta las diagonales que\ndeben ser iguales en ambos sentidos. Verificado lo anterior se ajustan las cuñas a los terminales con un golpe seco de martillo.\n4. Insertar los verticales en la base collar para la formación del siguiente nivel. 5. Unir los verticales mediante el uso de horizontales estándar separado en altura no más de dos metros, horizontal reforzada o vigas puente, según la necesidad de \ncolocar plataformas. *Seleccionar la altura del vertical conforme a la altura necesaria de trabajo. La separación entre rosetas es de 0,5 m. lo que permite ajustar la altura de trabajo según necesidad.\n6. Instalar las diagonales en las ranuras grandes de la roseta para darle más rigidez al sistema. La disposición de las diagonales se definirá de acuerdo al tipo de armado, pero es recomendable colocarlas de modo que amarre todo los nodos del sistema.\nPara asegurar las diagonales a la estructura, se le da un golpe seco a las cuñas de las terminales con un martillo. 7. Instalar las plataformas de trabajo y la escalera para continuar con el siguiente nivel. Se recomienda cubrir todo el espacio con plataformas para evitar riesgos de caídas de las personas que trabajan sobre el andamio. Las plataformas se deben apoyar sobre horizontales reforzadas y/o vigas puente. 8. Instalar los rodapiés en todo el perímetro de las plataformas para evitar el riesgo de\ncaída de objetos al suelo. 9. Para continuar con el siguiente nivel se repiten los pasos 4- 5-6 hasta alcanzar la altura de trabajo deseada. Los verticales deben asegurarse entre sí con el pin de seguridad.10.  En el nivel de trabajo se deben instalar las barandas perimetrales para garantizar la seguridad del\npersonal que arma y/o desarma el andamio y del personal que trabajará en él. La baranda se conforma\ncon mismo elementos horizontales y debe ser doble para garantizar una buena protección de los\ntrabajadores.",
    "normativa": "Norma Técnica Colombiana (NTC) 4050 - Requisitos generales para morteros en construcción:\nGranulometría del agregado fino: Para revoques de menor espesor, los agregados deben ser de granulometría fina para asegurar una mezcla más homogénea y trabajable. Esto ayuda a evitar que el mortero se despegue o fisure durante el fraguado.\nCalidad del agua: El agua utilizada debe ser limpia y libre de contaminantes, conforme a la NTC 3459, para evitar problemas en el fraguado y la durabilidad del mortero.\n3. Norma de Construcción Sismo Resistente (NSR-10, Título E):\nRequisitos estructurales: Si el revoque forma parte de una estructura sismo-resistente, como es el caso de las mamposterías de confinamiento, debe garantizarse que el mortero de bajo espesor cumpla con las especificaciones de resistencia necesarias. Aunque no es un revoque estructural, debe adherirse correctamente al sustrato para evitar desprendimientos durante eventos sísmicos.\nAdherencia al soporte: La superficie donde se aplicará el revoque debe estar libre de impurezas y bien preparada, ya que en revoques delgados cualquier irregularidad puede provocar desprendimientos. Se recomienda una preparación adecuada del sustrato con humedecimiento previo.\n4. Recomendaciones de la NSR-10 para Revoques en Áreas Expuestas a la Intemperie:\nDurabilidad en exteriores: Para revoques de menos de 3 cm expuestos a la intemperie (fachadas exteriores), es fundamental asegurar la impermeabilización del mortero mediante la adición de aditivos impermeabilizantes o con el uso de morteros premezclados certificados. La impermeabilización ayuda a evitar que el revoque delgado se degrade por humedad o cambios climáticos.\nJuntas de dilatación: En revoques de exteriores, incluso en aquellos de bajo espesor, se recomienda dejar juntas de dilatación para evitar que las variaciones térmicas provoquen fisuras o deformaciones en el revestimiento.",
    "materiales": "Maceta o porra\n• Pala\n• Martillo \n• Plomada de tocadura o de nuez\n• Balde\n• Hachuela\n• Nivel de burbuja\n• Hilo o cuerda\n• Escuadra\n• Boquillera-codal o regla\n• Palustre\n• Cincel\n• Llana de madera\n• Llana metálica\n• Flexómetro \n• Artesa \n• Manguera transparente para pasar niveles, espátula, carretilla, regla T, Rubi 24944 Mezclador Rubimix-16 ERGOMAX, 1600 W, 230 V, Rojo"
  },
  {
    "actividad": "Revoque con Malla sin venas  (Exterior)",
    "procedimiento": "Fijación de Anclajes:\nDistribución de anclajes: Instale anclajes o ganchos metálicos cada 50 cm en las zonas horizontales y verticales, asegurándose de que la malla quede completamente fijada a la superficie. La NSR-10 sugiere que las fijaciones deben estar uniformemente distribuidas para evitar que la malla se separe del muro.\nPerforaciones: Se usa un taladro con broca para concreto para hacer los agujeros de los anclajes. Inserte los ganchos o tacos de sujeción en las perforaciones.\nDistancia del muro: Asegúrese de que la malla esté separada entre 1 y 2 cm del muro, lo que permitirá que el mortero envuelva completamente la malla y aumente su adherencia. Instalación de la Malla con venas\nColocación de la malla: Fije la malla a los anclajes, asegurando que quede tensada y bien sujeta. La malla debe estar perfectamente nivelada y plomada para evitar que se formen zonas irregulares en el revoque.\nSolapamiento: Al instalar varias secciones de malla, asegúrese de que haya un solapamiento mínimo de 10 cm entre las piezas para evitar fisuras en las uniones.\nVerificación: Use una plomada y nivel para asegurarse de que la malla esté bien alineada y no tenga deformaciones o inclinaciones que afecten el revoque. Aplicación del Mortero:\nPrimera capa (pegar la malla): Aplicar una capa de mortero de al menos 1 cm de espesor sobre la malla, asegurándose de que la mezcla penetre bien a través de la malla y la cubra por completo. Use el palustre para lanzar el mortero con firmeza y asegurarse de que la malla quede bien incorporada.\nNivelación: Una vez aplicada la primera capa, use una regla metálica o boquillera para nivelar la superficie y eliminar excesos de mortero.\nSegunda capa: Después de que la primera capa haya fraguado parcialmente (unos 24 a 48 horas dependiendo de las condiciones climáticas), aplique una segunda capa de mortero para lograr el espesor deseado de 3 cm con la supeficie pulida. Acabado:\nTallado y alisado: Antes de que el mortero se seque completamente, realice el tallado y alisado con la regla y llana de madera para obtener una superficie lisa y uniforme. Asegúrese de que el mortero quede nivelado y bien adherido a la malla.\nCurado del mortero: Como en cualquier proceso de revestimiento, es importante realizar un curado adecuado. Mantenga el revoque húmedo durante al menos 7 días mediante pulverización ligera de agua para evitar fisuras por secado rápido.\nVerificación Final:\nRevise la superficie para asegurarse de que el revoque esté correctamente adherido y que no haya burbujas de aire o partes sueltas de mortero. Si es necesario, realice pequeñas correcciones antes de que el mortero termine de fraguar. Consideraciones Adicionales:\nUso de aditivos: En algunas aplicaciones, se pueden utilizar aditivos en el mortero, como plastificantes o retardadores de fraguado, para mejorar la trabajabilidad del mortero y evitar fisuras durante el fraguado.\nEspesor del revoque: La NTC 3329 recomienda que los revoques de gran espesor (más de 3 cm) siempre incluyan malla de refuerzo para evitar fisuras debidas a la retracción del mortero. Si el espesor supera los 5 cm, se recomienda el uso de varias capas de malla o de una malla de mayor resistencia. Compatibilidad de Materiales: Asegúrate de que tanto el mortero adhesivo como la boquilla sean compatibles con el tipo de baldosa y las condiciones de uso del muro (interior, exterior, zonas húmedas).",
    "normativa": "",
    "materiales": ""
  },
  {
    "actividad": "Suministro de agua y energía",
    "procedimiento": "Se deben establecer conexiones provisionales y seguras. Esto incluye la identificación y conexión a fuentes cercanas, así como la instalación de sistemas temporales que permitan el funcionamiento eficiente del trabajo.                                                                                                                                                                                                     Los cuadros eléctricos de obra se denominan reglamentariamente conjuntos de\naparamenta de baja tensión para obras (CO).\nPor su función se distinguen:\n- CO de conexión y medida, cuya su función es la de garantizar la conexión, ya\nsea con la red pública, el puesto de transformación o el generador de la obra, así como la medida de la energía eléctrica consumida en la obra.\n- Cuadro de distribución:\n- CO de distribución general: este tipo de cuadro es obligatorio siempre que la intensidad de la corriente sea superior a 125 A. \n- CO terminal de alimentación: es el cuadro de distribución que, además, permite la conexión directa a los distintos equipos de la obra\nmediante tomas de corriente, además de mediante bornes de conexión Identificación de Fuentes: Localizar fuentes de agua cercanas en zonas- urbano- rurales como lo es el municipio de Guarne, hay proveedores disitintos a las empresas públicas (E.P.M) en este caso es E.S.P Guarne para los permisos de acomeidas y demás suministros . Utilizar instalaciones hidrosanitarias existentes en la zona, como grúas de agua o tomas de corriente hidráulicas.\nConexión: Establecer conexiones temporales con mangueras y acoples adecuados para transportar agua a las áreas de trabajo.\nInstalación de Equipos: Configurar los equipos necesarios para el manejo y distribución del agua, como bombas si es necesario. Conexión Provisional: Conectar la electricidad desde un suministro existente proporcionado por E.S.P Guarne en los campamentos. Establecer conexiones temporales para alimentar las áreas de trabajo y los equipos necesarios.\nInstalación de Tableros y Cables: Instalar tableros eléctricos temporales, enchufes y cables de extensión para proporcionar energía segura y eficiente.\nVerificación: Asegurar que las conexiones sean seguras y que haya protección adecuada contra sobrecargas y cortocircuitos.",
    "normativa": "NTC 1700 - Normas sobre Albergues Temporales:\nCondiciones de habitabilidad: Los campamentos o alojamientos provisionales deben cumplir con normas mínimas de seguridad, salud e higiene, proporcionando albergue temporal adecuado al número de trabajadores. Esto incluye áreas para descanso, alimentación y recreación.\nSeguridad estructural: Las estructuras temporales, como barracas o casetas, deben cumplir con las especificaciones de seguridad estructural para garantizar que sean seguras en caso de vientos, lluvias u otras condiciones climáticas adversas.\nNorma Técnica Colombiana (NTC) 2050 - Seguridad en obras de construcción:\nPrevención de incendios: Las instalaciones provisionales deben estar equipadas con extintores o sistemas de extinción de incendios adecuados al tamaño de la obra y al tipo de materiales almacenados.\nAccesos y rutas de evacuación: Las instalaciones provisionales y campamentos deben contar con rutas de evacuación bien señalizadas y libres de obstáculos en caso de emergencias.",
    "materiales": "Estructura y Cerramiento:\nMalla de rollo tela blanca (50 ml x 2.10 m de ancho).\nPostes y soportes metálicos o de madera.\nLonas y toldos.\nPaneles de madera contrachapada.\nClavos, tornillos, y otros fijadores.\nEquipos Sanitarios:\nBaños portátiles.\nLavamanos portátiles.\nDuchas portátiles.\n\nConexiones Eléctricas:\nCables y extensiones eléctricas.\nGeneradores eléctricos (si es necesario).\nPaneles de distribución eléctrica."
  },
  {
    "actividad": "Techo en teja de barro",
    "procedimiento": " Preparación de la Superficie\nLimpieza y nivelación: Asegúrate de que la losa esté limpia, nivelada, lisa y seca antes de iniciar la instalación. Es fundamental que no existan irregularidades, ya que pueden crear valles y crestas en el tejado.\nImpermeabilización: La losa debe estar impermeabilizada antes de colocar las tejas. Usa membranas impermeabilizantes (asfalto o acrílico) para proteger la losa y asegurar que no haya filtraciones de agua a través del techo. Pendiente del Techo\nPendiente mínima: Se recomienda una pendiente de al menos 35% o 20 grados para evitar el estancamiento de agua y asegurar una mejor estética del edificio. A mayor pendiente, se logra un mejor aislamiento térmico y una adecuada evacuación del agua. Pendiente adecuada: La pendiente del techo es fundamental para el correcto escurrimiento del agua. Se recomienda una pendiente de al menos 30 a 35 grados para techos con tejas de barro, lo que ayuda a evitar la acumulación de agua.\nDistancias entre las vigas: Asegúrate de que las vigas principales estén correctamente espaciadas (generalmente cada 60 cm a 80 cm, dependiendo de la longitud de las tablillas). Instalación de la Primera Fila de Tejas\nColocación de mortero: La primera hilada de tejas, en el borde inferior de la losa, debe estar calzada o levantada con mortero para crear un nivel artificial que permita una alineación uniforme con las siguientes hiladas.\nUso de tapapájaros (opcional): Se puede emplear un tapapájaros para mejorar la fijación y nivelación de la primera hilera de tejas. Secuencia de Instalación\nHilada horizontal: Comienza instalando la primera hilera horizontal en el extremo inferior derecho de la losa y avanza de derecha a izquierda.\nHilada vertical: Luego, coloca la primera fila vertical, comenzando desde abajo hacia arriba.\nCobertura completa: Continúa instalando las tejas en líneas verticales, avanzando de abajo hacia arriba y de derecha a izquierda. No instales las tejas en sentido transversal, ya que esto impide el correcto drenaje del agua. Fijación de las Tejas\nFijación con alambre: Utiliza alambre galvanizado No. 16 para amarrar las tejas, pasando el alambre por las perforaciones de las tejas. Esto es especialmente recomendable en zonas con vientos fuertes o tormentas.\nClavos o tornillos: En áreas con condiciones climáticas extremas, se recomienda clavar las tejas cada tres hileras, o clavar todas las tejas en pendientes superiores al 100%. Instalación de la Cumbrera\nAlineación con hilo: Coloca el remate de la cumbrera en la esquina superior del techo. Usa un hilo para alinear y nivelar la cumbrera.\nFijación con mortero: Coloca las tejas de la cumbrera con mortero, asegurándote de que queden alineadas al hilo previamente colocado. Terminaciones en Uniones y Muros\nImpermeabilización en uniones: En las uniones entre los techos o en las intersecciones con muros o chimeneas, coloca una canal de lámina galvanizada calibre 22 para evitar filtraciones. Evita el uso de mortero en estas áreas, ya que puede agrietarse con los movimientos de contracción y expansión del techo. Accesorios y Acabados\nInstalación de accesorios: Utiliza los accesorios disponibles (cuñas, tapapájaros, etc.) para garantizar un acabado estético y funcional.\nCortes y ajustes: Realiza los cortes necesarios en las tejas con cortadora de disco para asegurar un ajuste preciso en las esquinas o uniones del tejado. Instalación de las Tablillas\nSelección de tablillas: Las tablillas deben ser de madera resistente y tratada contra la humedad y plagas. La madera más comúnmente utilizada es pino o madera de roble.\nColocación de las tablillas: Las tablillas deben colocarse de manera perpendicular a las vigas o correas del techo. Asegúrate de que estén bien sujetas con clavos galvanizados o tornillos para evitar oxidación y garantizar la durabilidad. Espaciado entre tablillas: El espaciado entre las tablillas debe ser uniforme. Para tejas de barro, el espacio entre tablillas suele estar entre 35 cm y 40 cm, dependiendo del tamaño de las tejas. Este espacio permite un soporte adecuado para las tejas y facilita la instalación.\nNivelación: Verifica que las tablillas estén completamente niveladas para evitar deformaciones en el techo o áreas donde el agua pueda acumularse.  Colocación de Aislante y Barrera Impermeable \nBarrera impermeable: En algunos casos, se coloca una barrera impermeable IMPRA 2 en las tablillas para evitar filtraciones de agua hacia el interior de la estructura. Esta capa proporciona una protección adicional contra la humedad.\n Instalación de las Tejas de Barro\nPreparación de las tejas: Antes de colocarlas, verifica que las tejas de barro estén en buen estado, sin grietas ni deformaciones. Si es necesario, humedece ligeramente las tejas para evitar que absorban demasiada humedad del mortero (si es que lo utilizas).\nColocación de la primera fila (alero): Inicia la instalación en la parte inferior del techo, en el alero. Coloca las primeras tejas en la parte más baja del techo, de modo que sobresalgan ligeramente para permitir el correcto escurrimiento del agua. Estas tejas deben estar bien niveladas. Montaje de las tejas:\nColoca las tejas canales (las tejas cóncavas) sobre las tablillas. Deben estar alineadas en una fila recta, una tras otra. Utiliza una mezcla de mortero para fijar las tejas al soporte (en algunos casos, la fijación mecánica es suficiente, dependiendo del diseño).\nLuego, coloca las tejas cobijas (las tejas convexas) sobre las tejas canales, encajando la parte más ancha de la teja cobija sobre la parte más estrecha de las tejas canales, creando un patrón intercalado que permita el desvío eficiente del agua.\nSuperposición de las tejas: Las tejas cobijas deben superponerse aproximadamente entre 8 y 10 cm sobre las tejas canales, para asegurar que no haya filtraciones de agua entre las tejas. El proceso debe continuar desde la parte inferior del techo hacia la cumbrera.  Colocación de la Cumbrera\nCumbreras o caballetes: Las tejas de la cumbrera, también llamadas caballetes, deben colocarse en la parte superior del techo, cubriendo el encuentro entre las dos aguas. Estas tejas deben colocarse sobre una capa de mortero y deben alinearse correctamente para que el techo quede sellado en la parte superior.\nSello con mortero: Usa una mezcla de mortero (arena, cemento y agua) para fijar las tejas de la cumbrera. Aplica el mortero en las juntas entre las tejas para asegurar que estén firmemente selladas y no haya filtraciones. Revisión y Aseguramiento Final\nVerificación de pendientes y canaletas: Verifica que las pendientes sean las correctas y que no haya ningún punto donde el agua pueda acumularse. Revisa también que las tejas estén correctamente alineadas y que no haya puntos débiles en la estructura.\nInstalación de canaletas: Si el diseño lo requiere, instala canaletas de desagüe a lo largo del alero del techo para recoger el agua de lluvia. Limpieza: Una vez finalizada la instalación, retira los restos de mortero o residuos de las tejas. Si las tejas de barro se han manchado con mortero, límpialas con una esponja húmeda antes de que el mortero se endurezca.  Preparación de la Superficie\nLimpieza: Asegúrate de que la superficie esté limpia, seca y libre de polvo, grasa, moho, pintura suelta o cualquier otra impureza que pueda afectar la adherencia de la pintura.\nLijado: Si la superficie es irregular o presenta restos de pintura anterior, utiliza una lija de grano fino para alisar la superficie. Lija las áreas ásperas o con acumulaciones de pintura suelta.\nReparación de imperfecciones: Si hay grietas, agujeros o daños, utiliza masilla o pasta para paredes para rellenarlos. Deja secar la masilla y luego lija hasta obtener una superficie uniforme.\nSellado (aplicación imprimante IMPRIMAX de Pintuco)  para la preparación y aplicación del imprimante se siguen estos pasos: Se debe homogenizar el producto con una espátula limpia hasta obtener su completa uniformidad. Aplique\ncon brocha o rodillo. En superficies muy porosas se aplica una mano del imprimante diluido del 30 al 50%\ncon agua dejando secar de 30 a 45 minutos entre capas (si acaso es necesaria una segunda mano).\nlmprimax® se debe dejar secar 4 horas para aplicación posterior de pintura base agua o esmalte. Se\nrecomienda diluir únicamente la cantidad que se va a utilizar. ",
    "normativa": "",
    "materiales": "Materiales Principales:\nTejas de barro: Es el elemento principal de la cubierta. Existen diversos tipos de tejas de barro, cada una con características y formas diferentes.\nVigas y correas: Son elementos estructurales de madera o metal que soportan el peso de las tejas y forman la estructura del techo.\nLatas o ripias: Son tablas de madera que se colocan sobre las correas y sirven como base para la fijación de las tejas.\nClavos galvanizados: Se utilizan para fijar las latas a las correas y las tejas a las latas.\nImpermeabilizante: Se aplica sobre las latas antes de colocar las tejas para evitar filtraciones de agua.\nMortero: Se utiliza para fijar las tejas en algunos tipos de instalación y para sellar las juntas.\nMateriales Complementarios:\nCumbrera: Elemento que cubre la unión de dos vertientes del techo.\nCanaleta: Conduce el agua de lluvia hacia los bajantes.\nBajantes: Tubos que conducen el agua de lluvia desde la canaleta hasta el suelo.\nFelpudo asfáltico: Se coloca debajo de las tejas para mejorar la impermeabilización.\nViento: Elemento que protege los bordes inferiores del techo.\nCollarín: Elemento que protege la unión entre el techo y la chimenea.\nHerramientas:\nMartillo: Para clavar las tejas y las latas.\nSierra: Para cortar las tablas de madera.\nNivel: Para verificar que las latas estén niveladas.\nCuerda y tiza: Para trazar líneas de referencia.\nEscuadra: Para verificar los ángulos de las tejas.\nBrocha: Para aplicar el impermeabilizante"
  },
  {
    "actividad": "Ventanas y ventanales de Aluminio ",
    "procedimiento": "Preparación del Área de Instalación\nRevisión del vano: Verifica que el vano (el espacio donde se instalará la ventana) esté en buen estado, nivelado y limpio de escombros. Las superficies deben estar secas y libres de polvo para asegurar una correcta fijación.\nMediciones exactas: Mide el vano para asegurarte de que las dimensiones coincidan con las de la ventana o ventanal de aluminio. Es importante que haya un margen de ajuste de entre 1 a 2 cm a cada lado para la nivelación y ajuste.  Colocación de la Ventana o Ventanal\nPresentación de la ventana: Coloca la ventana o ventanal de aluminio en el vano para verificar que encaje correctamente. Asegúrate de que la ventana esté bien centrada y que los espacios alrededor sean uniformes.\nUso de calzas: Coloca calzas de plástico o madera en la base de la ventana para ajustar su nivel. Las calzas ayudarán a mantener la ventana en posición mientras realizas las fijaciones.\nVerificación de nivel: Utiliza un nivel de burbuja para asegurarte de que la ventana esté perfectamente nivelada horizontal y verticalmente. Fijación de la Ventana o Ventanal\nPerforación: Con la ventana ya nivelada, utiliza un taladro de impacto con broca de vidia para realizar perforaciones en los marcos laterales del aluminio y en la pared del vano, generalmente a una distancia de 20 a 30 cm entre los puntos de fijación.\nInstalación de anclajes: Introduce tacos expansivos o anclajes metálicos en los agujeros perforados en la pared, asegurando que queden bien firmes.\nAtornillado del marco: Atornilla el marco de la ventana a la pared utilizando tornillos adecuados para aluminio y verifique nuevamente el nivel durante este proceso.  Sellado y Aislamiento\nAplicación de espuma de poliuretano: Una vez que la ventana esté fijada, aplica espuma de poliuretano expansiva en el espacio que queda entre el marco de aluminio y la pared. Esta espuma actúa como aislante térmico y acústico, además de sellar posibles filtraciones.\nEsperar secado: Deja que la espuma de poliuretano se seque por completo, lo cual puede tardar entre 1 y 2 horas, dependiendo del clima y del tipo de producto utilizado.\nRecorte de excedentes: Después del secado, corta los excedentes de espuma con un cúter para dejar el marco limpio y listo para los acabados.  Aplicación de Sellador de Silicona\nSellado final: Aplica una capa de silicona neutra o sellador para exteriores alrededor del marco de la ventana o ventanal, tanto por dentro como por fuera, para asegurar que no haya filtraciones de agua o aire. La silicona debe aplicarse uniformemente en las juntas entre el aluminio y la pared.\nAlisado: Usa una espátula o dedo húmedo para alisar el cordón de silicona y asegurar que el sellado sea perfecto.  Instalación de Vidrios (si no están preinstalados)\nColocación de los vidrios: Si los vidrios no están preinstalados en el marco de aluminio, coloca las piezas de vidrio en las ranuras del marco, asegurándote de que encajen perfectamente. Usa calzas de goma para ajustar el vidrio y evitar contacto directo con el aluminio.\nInstalación de junquillos: Coloca los junquillos de fijación (las molduras de retención del vidrio) alrededor del vidrio, asegurándote de que estén bien colocados para evitar movimientos del vidrio. Verificación de la Funcionalidad\nApertura y cierre: Verifica que las ventanas o ventanales abran y cierren correctamente, sin roces ni obstrucciones.\nRevisión de herrajes: Asegúrate de que los herrajes, como manillas, bisagras y cerraduras, estén bien fijados y funcionen correctamente. Limpieza y Acabados\nLimpieza del marco y vidrios: Se limpia el marco de aluminio y los vidrios con un paño suave y ALUMAX,  que es un limpiador no abrasivos eliminando los restos de silicona, polvo y suciedad. Preparación del Área de Instalación\nRevisión del vano: Verifica que el vano (hueco de la puerta) esté en buen estado, limpio y nivelado. Las superficies deben estar secas y sin polvo o escombros.\nMediciones exactas: Mide el vano de la puerta para asegurar que coincida con las dimensiones de la puerta de aluminio. Debe haber un espacio de ajuste de 1 a 2 cm entre el marco de la puerta y el vano.",
    "normativa": "Normativas Colombianas para la Instalación de Ventanas y Puertas\n1. Norma Técnica Colombiana (NTC) 5690 - Ventanas para Edificaciones\nRequisitos de calidad: Esta norma establece los requisitos mínimos que deben cumplir las ventanas instaladas en edificaciones, incluyendo aspectos relacionados con la resistencia al viento, aislamiento térmico y acústico, y la resistencia al impacto.\nEstanqueidad: Regula la capacidad de las ventanas para resistir la infiltración de aire y agua, garantizando que no haya filtraciones hacia el interior de la edificación. NTC 1722 - Vidrio de Seguridad para Uso en Edificaciones\nVidrios de seguridad: Las ventanas y puertas con elementos vidriados deben utilizar vidrios de seguridad, como el vidrio templado o laminado, que minimicen el riesgo de lesiones en caso de rotura.\nResistencia al impacto: El vidrio debe resistir impactos de objetos o cargas aplicadas sin romperse en fragmentos peligrosos. NTC 5475 - Ventanas y Puertas de Aluminio\nCalidad del aluminio: Regula las características de las ventanas y puertas de aluminio, especificando la resistencia del material, su comportamiento frente a la corrosión y las características de los perfiles de aluminio utilizados en la fabricación e instalación.\nEstanqueidad y hermeticidad: Las ventanas y puertas de aluminio deben ser capaces de evitar la entrada de aire, agua y polvo, asegurando una hermeticidad adecuada para garantizar el confort interno y la eficiencia energética de la edificación.",
    "materiales": "Taladro\nBroca de vidia\nDestornillador\nTornillos y tacos expansivos\nNivel de burbuja\nCinta métrica\nCalzas de plástico o madera\nMartillo\nEspátula\nCúter o cuchilla\nPistola de silicona\nSellador de silicona\nEspuma de poliuretano\nSargentos o abrazaderas (opcional)\nEscuadra\nPaño o esponja para limpieza"
  }
]